{
    "version": "https://jsonfeed.org/version/1",
    "title": "Qiumu&#x27;s blog",
    "description": "",
    "home_page_url": "https://www.qiumu.club",
    "feed_url": "https://www.qiumu.club/feed.json",
    "user_comment": "",
    "author": {
        "name": "秋木"
    },
    "items": [
        {
            "id": "https://www.qiumu.club/jiang-shi-min-zhu-de-shi-dai/",
            "url": "https://www.qiumu.club/jiang-shi-min-zhu-de-shi-dai/",
            "title": "僵尸民主的时代",
            "summary": " 近十年来，全世界独裁者已将“管理式”或“指导式”民主的手法发展到淋漓尽致。在白罗斯、俄罗斯、乌干达、委内瑞拉和其他国家，威权主义领导人一面靠着定期选举来提高自己的合法性，一面垄断媒体、限制公民社会并操纵各种国家机构与资源，借以保持自己的权力不坠。 不过，这些方法绝非万无一失。随着公民日益机智并学会在不公正体制下活动，其功效也会递减。因此，越来越多独裁者被迫采取更直截了当的镇压形式：他们仍然举办定期选举，因为人民已养成习惯，但他们甚至不去假装这些空洞仪式是自由或公平的。结果是出现一个又一个所谓的“僵尸民主”——空有形骸却没有一丝血肉，有如活死人的选举政治体系。 正如独裁者们已从管理式民主转为僵尸民主，人权支持者也必须与时俱进。过去为了对抗管理式民主，人权支持者可以攻击特定的独裁手段——例如管制公民社会或逮捕记者——现在面对僵尸民主，他们必须更多地采取正面迎击方式，不让独裁者通过装模作样的选举博取合法性。 传统的独裁政权不会伪装成民主。沙特和阿联酋的君主们根本就懒得举办全国直接选举。跟它们一样的有中国共产党，以及它在古巴、朝鲜和越南的兄弟党，或是那些大摇大摆实行威权统治的前苏联中亚国家：哈萨克斯坦、土库曼斯坦与乌兹别克斯坦。此外，有些威权主义政权在推翻民选政府的同时连民主也一并取消了，例如自2月政变以来镇压示威者造成数百人死亡、数千人入狱的缅甸军政府。&hellip;",
            "content_html": "\n  <p>\n    近十年来，全世界独裁者已将“管理式”或“指导式”民主的手法发展到淋漓尽致。在白罗斯、俄罗斯、乌干达、委内瑞拉和其他国家，威权主义领导人一面靠着定期选举来提高自己的合法性，一面垄断媒体、限制公民社会并操纵各种国家机构与资源，借以保持自己的权力不坠。\n<br>\n<br>不过，这些方法绝非万无一失。随着公民日益机智并学会在不公正体制下活动，其功效也会递减。因此，越来越多独裁者被迫采取更直截了当的镇压形式：他们仍然举办定期选举，因为人民已养成习惯，但他们甚至不去假装这些空洞仪式是自由或公平的。结果是出现一个又一个所谓的“僵尸民主”——空有形骸却没有一丝血肉，有如活死人的选举政治体系。\n<br>\n<br>正如独裁者们已从管理式民主转为僵尸民主，人权支持者也必须与时俱进。过去为了对抗管理式民主，人权支持者可以攻击特定的独裁手段——例如管制公民社会或逮捕记者——现在面对僵尸民主，他们必须更多地采取正面迎击方式，不让独裁者通过装模作样的选举博取合法性。\n<br>\n<br>传统的独裁政权不会伪装成民主。沙特和阿联酋的君主们根本就懒得举办全国直接选举。跟它们一样的有中国共产党，以及它在古巴、朝鲜和越南的兄弟党，或是那些大摇大摆实行威权统治的前苏联中亚国家：哈萨克斯坦、土库曼斯坦与乌兹别克斯坦。此外，有些威权主义政权在推翻民选政府的同时连民主也一并取消了，例如自2月政变以来镇压示威者造成数百人死亡、数千人入狱的缅甸军政府。\n<br>\n<br> \n<br>\n<br>但在越来越多的国家，政府用民主的外衣掩藏独裁统治——直到这几年才因其荒谬可笑而撕破这层薄薄的伪装。俄罗斯就是一个很好的例子，该国迅速被推向僵尸民主状态，很大原因是反对派领袖纳瓦利内（Alexei Navalny）不断找机会冲击克里姆林宫的管理式民主。克里姆林宫本来有办法通过控制国营电视台和其他媒体来操纵民意，长期压制反对势力。但纳瓦利内以戏谑手法拍摄总统普京涉贪的影片，在YouTube吸引上千万次点阅，突破了莫斯科的资讯控制。\n<br>\n<br>在2013年允许纳瓦利内参选莫斯科市长并赢得百分之23选票之后，克里姆林宫便禁止他的政党以及其他真正独立的政党再参加任何一次选举。然而，在2019年大选时，纳瓦利内另辟蹊径，呼吁选民把票投给克里姆林宫允许参选的花瓶反对党候选人——企图以这种“聪明投票”策略拉低执政的统一俄罗斯党得票率。俄罗斯当局的回应是将纳瓦利内关进刑事流放地，并以“极端主义”罪名指控所有支持他的候选人，将国内仅存的独立新闻机构一律抹黑为“外国代理人”。俄罗斯还会继续办理选举，但那怕只是做个样子都不会再有真正的反对党或自由的公共辩论。\n<br>\n<br>普京在白罗斯和匈牙利的意识形态伙伴也有样学样，将他们的国家带上欧洲僵尸民主之路。从1994年掌权至今，白罗斯总统卢卡申科（Alexander Lukashenko）靠着严格限制媒体与公民社会维持对国家的控制。2020年寻求六连任时，他大概以为把主要反对党候选人通通抓起来就能轻松获胜。但因民众集结声援其中一位狱中反对党人士的妻子季哈诺夫斯卡亚（Svetlana Tikhanovskaya），逼得卢卡申科公然在选举中作弊，并且大规模逮捕、刑求示威者。然后，他的政府又起诉多名持批评立场的记者，关闭数十个公民社会团体和独立新闻机构。他甚至不惜下令一班民航机返航，把飞机上的反对派领袖抓回来。\n<br>\n<br>匈牙利走向僵尸民主的路径有所不同。2010年二度掌权的总理欧尔班（Viktor Orban）控制了国内大部分媒体，将独立的法官换成他精心挑拣的人选，对公民社会团体实施严格限制，按自己的利益重划选区，并且利用政府公款维持国会压倒多数。但欧尔班的策略在2019年开始失灵，他的政党在许多大城市的地方选举失利。现在，由于他的政党可能在明年国会大选败给团结的反对阵营，欧尔班正在设法确保其政党能继续掌控国家，不受选举结果影响。他的政党已悄悄入主许多国营机构董事会，并且成立多家基金会，将许多国家资源交由其亲信管理，回避立法机关监督。\n<br>\n<br>僵尸民主也已在拉丁美洲扎根，特别是委内瑞拉和尼加拉瓜。委内瑞拉强人马杜罗（Nicolás Maduro）的执政党于2015年输掉国会选举之后，他便利用自己控制下的选务和司法当局，将未来所有选举变得既不自由也不公平。最高法院允许政府支持者接管反对党，安全部队则逮捕反对党领袖，粗暴攻击反对党支持者，借以排除反对党赢得大选的可能性。面对国际压力，马杜罗政府最近任命两名亲反对党官员加入全国选举委员会，但这项让步能否有效改良选举条件仍未可知。\n<br>\n<br>尼加拉瓜总统奥尔特加（Daniel Ortega）也稳步迈向专制。2018年大规模反政府示威爆发后，他的政府还以血腥镇压：警察和高度武装的亲政府团体对示威者进行残暴攻击，导致逾300人死亡、2,000人受伤，另有数百人被捕。在预定今年11月举行的总统大选之前，当局再度抓人。由于七名总统候选人和至少20名批评人士都被逮捕，奥尔特加竞选四连任实际上已无人挑战。\n<br>\n<br> \n<br>\n<br>中东和非洲也没能逃过僵尸民主之祸。土耳其总统埃尔多安（Recep Tayyip Erdogan）的联合政府在2019年市长选举中输给反对党联盟提名的候选人以后，埃尔多安就开始强力打击支持反对联盟候选人的亲库尔德族政党，将该党多名市长撤职下狱，允许进行解散该党的司法诉讼，并加倍努力阻止曾任该党共同主席的魅力领袖德米尔塔斯（Selahattin Demirtas）在服刑四年半后重获自由。面对民意支持不断下滑，埃尔多安试图扼杀独立媒体，掌控司法审判。他的执政联盟显然正在准备修改选举和政党法规，而且不打算听取其他政党的意见，令人对2023年大选的公平性深感忧虑。\n<br>\n<br>在埃及，将军出身的总统塞西（Abdel Fattah el-Sisi）及其军事执政团为了排除独立政党（例如在最近一次公平选举即2012年总统大选中获胜的穆斯林兄弟会）赢得选举的机会，正在实施该国现代史上最高压的统治：关闭独立媒体，骚扰公民社会团体，拘押数万民众。2018年，官方宣布塞西以高到离谱的百分之97得票率当选连任。相形之下，同年稍早成功连任的乌干达总统穆塞韦尼（Yoweri Museveni）只得到没那么风光的百分之58.6得票率，但这是他动用安全部队逮捕主要对手，并对其支持者施暴残害之下取得的成果。\n<br>\n<br>最后，香港也已染上僵尸民主的部分特征。当地选举制度原本就让亲北京选民可以左右立法会半数议席，确保倾向大陆的绝对多数。但在2019年大规模抗争期间举行的地方选举中几乎大获全胜之后，民主阵营一时曾有机会靠着非正式初选在下届立法会选举中占有优势。然而，初选参与者现在全都受到检控，一切反对派活动都因北京强行实施严苛的国安法而受到压制。\n<br>\n<br>僵尸民主的问题既已如此严峻，有志推广真正民主的各国政府必须拿出对策。数十年来，针对管理式民主的制式反应是逐一拆解其操控选举的工具——抗议言论审查、反对限制公民社会或捍卫反对派候选人的权利——借以迫使这些政府让步，允许更多公民参与、新闻自由、司法独立和自由公平的选举。\n<br>\n<br>但对抗僵尸民主需要更全面的做法。这些政府的领导人已不再尝试管理民意而是加以压制，但即使是最坏的僵尸民主也依赖一定程度——尽管可能是被迫——的人民同意。寻求促进真正民主的人士，可以用它作为筹码。\n<br>\n<br>美国和其他志同道合的民主国家应该持续谴责僵尸民主用来封堵批评声音的审查制度及其他迫害手段，以及为架空民主制度而施展的各种政治和法律诡计。相关国家也应该停止资助僵尸民主国家的领导人，包括美国对塞西的军援、军售以及欧洲联盟对欧尔班的经济援助。\n<br>\n<br>但有志推广真正民主的国家应该更进一步，打击僵尸民主国家领导人的痛脚——揭发其政权的贪腐和以权谋私行为。由于僵尸民主国家不再信任即使是受到操纵的公众支持，它们越来越依赖来自军方和企业界亲信的拥护。但将军和大老板们很少真正信仰僵尸民主。他们的忠诚必须靠着挪用公帑来收买，这就是独裁者的阿基里斯腱。\n<br>\n<br>民主国家应当揭发僵尸民主领导人以公益为代价促进私益的各种方式。塞西和欧尔班两人都只顾笼络个人亲信，任由公立医院年久失修。克里姆林宫一面削减退休金、坐视工资成长停滞，一面却纵容亲政府的亿万富翁们靠着垄断大发利市。当委内瑞拉人民陷入人道主义危机时，马杜罗还在忙着收买军方。类似的批评可以适用在大部分僵尸民主领导人。\n<br>\n<br>可惜，美国总统拜登错失良机，没有利用6月的日内瓦高峰会对普京以权谋私的腐败行为予以当头捧喝。拜登会后表示，他和普京谈到了“关于人权侵犯的问题”，但除了简短提到纳瓦利内以外，并未留下任何公开纪录。这代表俄罗斯人民没有机会听到拜登如何批评普京及其富豪友人利用国家资源发财致富，然后又掏空民主制度使他们不必为自己的行为负责。\n<br>\n<br>拜登在古巴本月稍早爆发全国民主示威后，非常恰当地强调了古巴政府的腐败弊端。他公开指控古巴威权主义领导人一味“自肥”而非保护人民免于“疫情和长达数十年的镇压与经济困难”。这种针对性的批评更能引起专制国家民众的普遍共鸣，而非台面下的“人权”空谈。\n<br>\n<br>打击僵尸民主的上策，就是揭露其领导人对他们假装服务的人民根本漠不关心。没错，独裁者可以诉诸残暴来固守权力，但这是一场危险的游戏。当民众完全站到他们的对立面，最坚定的独裁者也很难撑得下去。为了让这种清算早日到来，拜登和其他民主国家领导人应该不断强调这一点：僵尸民主领导人为了维护自己的权力，不惜以人民为刍狗。\n  </p>",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2022-01-18T23:37:53+08:00",
            "date_modified": "2022-01-18T23:37:53+08:00"
        },
        {
            "id": "https://www.qiumu.club/shi-shi-me-zao-cheng-liao-min-zhu-shuai-luo/",
            "url": "https://www.qiumu.club/shi-shi-me-zao-cheng-liao-min-zhu-shuai-luo/",
            "title": "是什么造成了民主衰落",
            "summary": " 21世纪以来，大量新兴民主国家相继出现了政权解体、民主质量下降、民主发展停滞的现象，西方民主国家也遭遇了民主信任危机和治理危机。尤以美国为例，特朗普的上台引发了人们对美国可能走向威权主义的担忧，政治极化现象的日益严重更是让美国的民主面临着巨大挑战。而在新冠疫情的背景之下，美国抗疫的失控也从侧面透露出美国民主衰落的迹象。弗朗西斯·福山在疫情期间就撰文指出，美国在新冠疫情面前应对乏力，根源在于美国的“政治衰败”。 民主衰落也日渐成为政治学界集中关注的话题，关于民主衰落的研究层出不穷。著名的《民主学刊》在2015年第1期即以“民主衰落了吗”作为话题，福山(Francis Fukuyama)、戴蒙德(Larry Diamond)、施密特(Philippe&hellip;",
            "content_html": "\n  <p>\n    21世纪以来，大量新兴民主国家相继出现了政权解体、民主质量下降、民主发展停滞的现象，西方民主国家也遭遇了民主信任危机和治理危机。尤以美国为例，特朗普的上台引发了人们对美国可能走向威权主义的担忧，政治极化现象的日益严重更是让美国的民主面临着巨大挑战。而在新冠疫情的背景之下，美国抗疫的失控也从侧面透露出美国民主衰落的迹象。弗朗西斯·福山在疫情期间就撰文指出，美国在新冠疫情面前应对乏力，根源在于美国的“政治衰败”。\n<br>\n<br> \n<br>\n<br>民主衰落也日渐成为政治学界集中关注的话题，关于民主衰落的研究层出不穷。著名的《民主学刊》在2015年第1期即以“民主衰落了吗”作为话题，福山(Francis Fukuyama)、戴蒙德(Larry Diamond)、施密特(Philippe Schmitter)、普拉特纳(Marc F. Plattner)、卡罗瑟斯(Thomas Carothers)、斯蒂潘(Alfred Stepan)等著名学者纷纷围绕民主衰落话题展开讨论。\n<br>\n<br> \n<br>\n<br>但学者们对于民主衰落的概念和内涵并没有达成普遍的共识，与民主衰落相关的话题与术语纷繁复杂，如：民主衰落(democratic decline)、民主衰退(democratic recession)、民主失败(democratic failure)、民主解体(democratic breakdown)、民主垮台(democratic collapse)、民主回落(democratic rollback)、民主腐蚀(democratic erosion)、民主恶化(democratic deterioration)、民主逆转(democratic reversal)、民主赤字(democracy deficit) 等。综上来看，这些术语都表示了某种程度上的民主衰落，由此可知，民主衰落是一个综合性的概念，既包含了民主质量的下降，又包含了民主政体性质的衰减性或根本性变化。\n<br>\n<br> \n<br>\n<br>民主衰落的政治因素\n<br>\n<br>对民主衰落现象研究大致有几个解释视角。\n<br>\n<br> \n<br>\n<br>第一种是“不良治理”视角，也可称之为民主制度的合法性危机，这是许多学者所持的一种观点。比如，美国斯坦福大学民主与法治发展中心教授拉里·戴蒙德（Larry Diamond）2015年发表在《民主学刊》的文章中提出，某些国家民主质量下降的最重要和最普遍的原因是不良的治理。他通过“自由之家”上的数据创建了与“法治和透明度”相关的评分标准，与“政治权利”和“公民自由”评分做对比，发现非洲国家在法治和透明度方面的表现远不如其他两项的表现，且得分逐年下降，比如南非，从2005年到2013年，该国在法治和透明度方面的得分从0.79降至0.63，治理的衰退显而易见，而在其他民主国家也有类似的发现，由此他认为民主衰退的最大原因在于缺乏良好的治理。来自美国国家民主基金会的普拉特纳(Marc F. Plattner)也提出了相似的观点，他认为2008年金融危机及其发酵至今的后果使人们日益感到发达民主国家在经济和政治表现方面正陷入困境，从而削弱了西方民主制度的吸引力和效仿价值。\n<br>\n<br> \n<br>\n<br> \n<br>\n<br>非洲自由和治理指数的变化趋势，2005-2013\n<br>\n<br>图表来源：Larry Diamond, Facing up the Democratic Recession, Journal of Democracy, 26(1), 2015, pp.32-44.\n<br>\n<br> \n<br>\n<br>第二种是“威权主义复兴”视角，同样也是戴蒙德和普拉特纳在他们的文章中所提到的观点。戴蒙德认为民主衰落的另一个重要原因是威权主义的复兴，当前威权国家对政党、媒体、公民社会组织等施加诸多的限制，还通过成立了国际组织，逐步走向世界，试图重塑国际的价值规范以削弱民主的影响。普拉特纳认为俄罗斯、伊朗、沙特阿拉伯和委内瑞拉等威权国家都在相互学习借鉴，共同合作反对民主运动。同时，一些威权国家的成功实践表明，实现重大的经济进步并不以引进民主制度为前提。威权主义的复兴与世界主要民主国家的“紊乱”同时发生，则导致了国际社会和国内民众对民主制度普遍失去信心。\n<br>\n<br> \n<br>\n<br>民主衰落的经济因素\n<br>\n<br>以上两种视角聚焦于政治因素的变量，而经济因素向来也被认为是影响民主化水平的重要变量，因此“经济衰退”也是一个常见的视角。在这个领域，最为著名的当属亚当·舍沃斯基（Adam Przeworski）的研究，他的团队对世界135个国家41年的政治体制与经济发展进行统计与分析，以研究经济与民主的关系。他在其著作Democracy and Development: Political Institutions and Well-Being in the World中明确提出，经济的发展并不必然带来民主的出现，但民主的发展却依赖于经济的可持续发展。当持续性的经济危机发生时，经济不发达国家的民主崩溃率更高。\n<br>\n<br> \n<br>\n<br>瑞典隆德大学政治学系教授托马斯·布兰博（Thomas Brambor）同样关注经济因素。他引入了政府意识形态这一变量加以解释：在未巩固的和贫穷的民主国家中，民主解体的可能性在经济衰落时期提高了。但是，这种相关性仅仅发生在左翼政府掌权时。当右翼政府执政，经济衰落不一定明显增加民主政府向威权体制回归的机会。在他研究的案例中，玻利维亚、巴西、智利、厄瓜多尔、秘鲁、西班牙这六个国家，在面临经济衰退时，都由左翼政府掌权，最后都发生了民主解体的现象。\n<br>\n<br> \n<br>\n<br>针对经济衰退对于民主衰落的影响，戴蒙德在其另一篇文章中表达了不同的看法。他认为，2008年爆发的全球金融危机，到目前为止看来似乎对民主生存的影响甚微。原因有三：首先，受经济危机打击的重灾区，绝大部分是富裕的工业化民主国家，或欧洲新兴市场经济国家，民主在这些国家已得到了巩固和制度化，而民主制度从来没有在一个富裕的国家解体。其次，在那些新兴的和脆弱的民主国家中，经济动荡影响了民选政府的垮台而不是民主的解体。最后，在受全球经济衰退的打击之前民主解体就已经发生，其原因可归咎于国内治理不善，而非不利的国际环境。大量实例显示，当民主解体发生时，经济增长的增速依然相当强劲。\n<br>\n<br> \n<br>\n<br>关注微观和具体过程的视角\n<br>\n<br>除了治理不善、威权主义复兴、经济衰退以外，社会不平等和分配冲突也被证明对民主巩固有负面影响（Carles Boix，2003）。另外，政治制度、政党制度、选举制度等制度变量也常常是学者聚焦的方向，通常认为议会制比总统制、比例代表制比多数票制、联邦制比单一制更有利于民主的稳定（Arend Lijphart，1990）。\n<br>\n<br> \n<br>\n<br>以上几种视角主要聚焦宏观的结构性因素，如现代化水平、政治制度、经济发展等。而除了结构性研究，还有一类是对过程的研究，即探讨民主衰落的具体过程，集中关注政治行动者在这一过程中发挥的作用，可归纳为“政治行动者”视角。比如Guillermo O' Donnell(1997)发现政治行动者对民主的态度在解释民主生存中具有关键作用。Scott Mainwaring(2012)等人关注到政治行动者的民主偏好和政策制定的激进主义程度，指出当政治行动者对民主有规范性偏好或者制定政策更偏向温和派时，民主更可能在本国内生存与发展。\n<br>\n<br> \n<br>\n<br>局限性和挑战\n<br>\n<br>总的来看，目前对民主衰落成因的研究还存在一些局限性。\n<br>\n<br> \n<br>\n<br>第一，大多数研究都从影响民主运行的外部因素或条件来分析，很少有研究者从民主自身缺陷的角度进行反思，比如代议制本身的民主性，即民主投票能否真正代表和反映选民的公共利益。\n<br>\n<br> \n<br>\n<br>第二，目前学者对于民主衰落的具体过程和特定行为者的动机研究仍然较少，只能大致确定与民主衰落具有相关性的因素，但无法确切掌握导致民主衰落的因果过程。（陈尧，2017）\n<br>\n<br> \n<br>\n<br>第三，对民主政体性质变化的研究多于对民主质量的下降的研究，因为对民主质量的评估往往难以衡量，尚未有统一达成共识的测量标准，真正发生“稳定的民主政体崩溃”的国家毕竟是少数，因此经验证据暂时比较缺乏。\n<br>\n<br> \n<br>\n<br>福山的“历史终结论”认为自由民主制是人类政治文明的终极形态。但随着民主的发展，民主制度的表现并不尽如人意，民主正在遭遇前所未有的危机与挑战。民主制度该如何走出困境，运行过程中需克服哪些缺陷，民主制度应如何设计等等问题，都成为民主制度要面对的挑战。\n<br>\n<br>\n  </p>",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2022-01-18T23:37:29+08:00",
            "date_modified": "2022-01-18T23:37:29+08:00"
        },
        {
            "id": "https://www.qiumu.club/xin-bao-gaoquan-qiu-min-zhu-de-shuai-luo-jia-su/",
            "url": "https://www.qiumu.club/xin-bao-gaoquan-qiu-min-zhu-de-shuai-luo-jia-su/",
            "title": "新报告：全球民主的衰落加速 ",
            "summary": " 《 2021年世界自由度报告》发现，到2020年，衰退与成长之间的年度差距扩大，现在世界上只有不到五分之一的人口生活在完全自由的国家中。 华盛顿-2021年3月3日-自由之家今天发布的《 2021年世界自由度报告》对政治权利和公民自由进行年度国别评估报告显示，随着主要民主国家转为关注国内事务，这导致全球自由连续15年下降，威权主义者的行动在2020年期间变得更加大胆。&hellip;",
            "content_html": "\n  <p>\n    《 2021年世界自由度报告》发现，到2020年，衰退与成长之间的年度差距扩大，现在世界上只有不到五分之一的人口生活在完全自由的国家中。\n<br>\n<br> \n<br>\n<br>华盛顿-2021年3月3日-自由之家今天发布的《 2021年世界自由度报告》对政治权利和公民自由进行年度国别评估报告显示，随着主要民主国家转为关注国内事务，这导致全球自由连续15年下降，威权主义者的行动在2020年期间变得更加大胆。\n<br>\n<br> \n<br>\n<br>该报告发现，自2006年民主开始恶化以来，被指定为「非自由」国家的比例已达到最高水平，政治权利和公民自由下降的国家数量超过了增长的国家，这是15年以来的最大幅度。该报告下调了73个国家的自由得分，这些国家占全球人口的75％。受影响的不仅包括中国，白俄罗斯和委内瑞拉等威权国家，还包括美国和印度等陷入困境的民主国家。现在有54个「非自由」国家，占世界人口的38％，是自衰退开始以来的最高比例。\n<br>\n<br> \n<br>\n<br>今年最重要的发展之一是，印度的地位从「自由」改为「部分自由」，这意味着现在世界上不到20％的人口生活在「自由」国家中，这是自1995年以来的最小比例。印度的变化是民主和威权主义之间国际平衡更广泛转变的一部分，威权主义者普遍因其滥用权力而不受惩罚，并抓住新的机会巩固权力或压制异议人士。在许多情况下，有希望的民主运动将因此遭受重大挫折。\n<br>\n<br> \n<br>\n<br>例如，在白俄罗斯和香港，大规模的民主抗议活动遭到了政府的残酷镇压，这些政府在很大程度上无视国际批评。阿塞拜疆政权在纳戈尔诺-卡拉巴赫的军事攻势间接威胁到亚美尼亚最近取得的民主成果，而埃塞俄比亚提格雷地区的武装冲突使该国自2018年以来暂时性的政治开放的希望破灭。这四个案例都有一个独裁邻国的某种程度的干预：莫斯科为白俄罗斯的政权提供了支持，北京推动了香港的镇压，土耳其政府援助了阿塞拜疆政府，埃塞俄比亚领导人呼吁厄立垂亚提供支持。更广泛地说，民主希望的灯塔已经熄灭。自由之家指出，有39个国家和地区在2019年发生了大规模的民主抗议活动。其中，有23个国家（占近60％）在2020年净得分下降。\n<br>\n<br> \n<br>\n<br>中国是世界上人口最多的独裁国家，2020年，其政权的恶性影响远远超出了香港。北京加大了全球虚假讯息和审查活动的力度，以应对因最初冠状病毒爆发而被掩盖的严重后果，这严重阻碍了全球在大流行初期的快速反应。它的努力还包括增加对外国民主国家国内政治言论的干预，以及将在中国大陆常见的侵犯人权行为扩展到国外。中国政权在联合国人权理事会等多边机构中获得了影响力，美国在2018年退出了该理事会，因为北京推动了所谓的不干涉愿景，即在推动形成专制联盟的同时，允许对虐待民主原则和人权标准的行为不受惩罚。\n<br>\n<br> \n<br>\n<br>自由之家研究与分析副总裁萨拉·瑞普奇（Sarah Repucci）表示：「今年的调查结果足够清楚地表明，我们尚未遏制专制潮流。」「如果我们要扭转十五年来不断衰退的局面，并建设一个更加自由和和平的世界，民主政府彼此之间将必须团结协作，并在更加压抑的环境中与民主宣导者和人权捍卫者合作。」\n<br>\n<br> \n<br>\n<br>美国需要改革\n<br>\n<br> \n<br>\n<br>尽管仍被认为是「自由」，但在川普总统任期的最后一年，美国经历了进一步的民主衰落。在过去十年中，美国在《世界自由度报告》中的得分下降了11分，仅在2020年就下降了3分。\n<br>\n<br> \n<br>\n<br>2020年的几项发展导致了美国现时的得分。川普政府通过解雇检察长、惩罚或解雇举报人、以及试图控制或操纵COVID-19的资讯，破坏了政府的透明度。这一年还发生了大规模抗议活动，尽管大多是和平抗议活动，但伴随着备受瞩目的暴力案件、警察暴行以及与反抗议者或武装警卫人员的致命对抗。被捕和被殴打的新闻记者人数大幅度增加，大多数时候是因为他们报导了示威游行。最终，即将卸任的总统试图推翻他在选举中的失利，最终煽动暴徒，在2021年1月国会开会确认选举结果时，暴徒冲进国会大厦，这些令人震惊的企图给选举机构带来了巨大压力。此外，这场危机还进一步损害了美国在海外的信誉，凸显了美国政治两极分化和极端主义的威胁。\n<br>\n<br> \n<br>\n<br>COVID-19的影响\n<br>\n<br> \n<br>\n<br>政府对COVID-19 疫情大流行的反应加剧了全球民主的衰落。在36个国家和地区中的42国得分下降与健康危机有关。专制政权和民粹主义领导人致力于降低透明度，助长虚假或误导性讯息，并打击不利数据或批评观点。许多对政府处理疫情大流行表示反对的人面临骚扰或刑事指控。封锁有时会被安全机构过度的、政治化的、或粗暴的实施。而世界各地的反民主领导人则以这一流行病为掩护，削弱政治反对派，巩固权力。实际上，例如匈牙利和斯里兰卡等国今年的许多负面发展可能会产生持久影响，这意味着疫情大流行的最终终结并不一定会导致立刻的民主复兴。\n<br>\n<br> \n<br>\n<br>民主的韧性\n<br>\n<br> \n<br>\n<br>尽管《2020年世界自由度报告》在世界上记录了许多自由损失，但世界各地的人们仍然致力于捍卫自己的权利，而民主继续显示出其非凡的韧性。许多国家或地区举行了成功的选举，独立的法院对行政部门的越权行为进行了制衡，甚至在最压制的环境中，记者也调查了政府的违规行为，维权人士们坚持大声指出那些不民主的做法。\n<br>\n<br> \n<br>\n<br>台湾是亚洲表现最强的民主国家之一，在不诉诸滥用手段的情况下，政府有效地制止了新型冠状病毒，与独裁的中国形成了鲜明的对照。在中国，独裁政权曾将其严厉的应对称为世界榜样。甚至在病毒来袭之前，台湾选民就无视来自中国的多管齐下、政治化的虚假宣传运动，并以压倒性优势再次使反对与中国大陆统一的总统当选。\n<br>\n<br> \n<br>\n<br>自由之家总裁迈克尔·J·阿布拉莫维兹（Michael J. Abramowitz）说：「我们的报告得出结论，当今的民主受到了围攻，但并未被击败。」「它的对手越来越强大，使世界成为一个对自治政府更加敌对环境，但是它在普通百姓中的持久吸引力- 我们已经在今年在俄罗斯和缅甸看到过- 预示着自由的未来前景看好。 」\n  </p>",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2022-01-18T23:37:03+08:00",
            "date_modified": "2022-01-18T23:37:09+08:00"
        },
        {
            "id": "https://www.qiumu.club/bai-nian-qing-nian-ge-ming-jian-shi-geng-xin-zhong/",
            "url": "https://www.qiumu.club/bai-nian-qing-nian-ge-ming-jian-shi-geng-xin-zhong/",
            "title": "2021-百年青年革命简史（更新中）",
            "summary": " 写在之前 2021年是中共建党一百周年，这个为中国带来灾祸与发展的执政党由学生革命而来，它的前朝由学生革命而去，青年学生无疑是推动政治环境大变革、社会经济大改革的最有力推手。从辛亥到五四，从文革到八九学潮，中国青年一次次地摧枯拉朽般地，用灵活开放的思维，充有活力的视界，坚定不移的精神为武器组织起来，为共同利益而奋斗，给予对立势力以致命一击。不论历史上的学生革命是否成功，都应被铭记。 这一百年的青年革命看下来，大概有三次：五四运动、文化大革命与八九学潮，在这些革命中，青年学生并非每时每刻都与大众为伍，以大众利益为目标，这体现出了以青年作为学生主体的弊端之一：青年易被煽动，也易被利用。五四运动中，青年学生反的是帝国主义、封建统治，八九学潮中，学生争取的是言论自由与政治自由，在这其中，学生代表广大民众发声，向政府诉愿，但在文革中，学生则充当着‘党卫队’与义务警察，受控于政府，加罪于人民站在了人民的对立面。 社会的发展不会停止，但发展的方向却是由我们中的每一个参与者定下的，不公与积弊并非因其始作俑者而起，而是经由每一个参与其中，选择忍耐、忍受而不懂得站起来反抗的人之手而生，可见的，现在的中国青年已经逐渐失去了‘革命精神’这种只有在历史书上才会被提到的东西。如果现在鲁迅发问：中国人失掉自信力了吗？答案是肯定的，即使在这样一个经济教育文化高度发展甚至膨胀的社会环境中，中国青年失掉了这种思想自信力，正因如此，我们才应该以史为镜，进而知兴替。&nbsp;&hellip;",
            "content_html": "\n  <p>\n    写在之前\n<br>\n<br>\t2021年是中共建党一百周年，这个为中国带来灾祸与发展的执政党由学生革命而来，它的前朝由学生革命而去，青年学生无疑是推动政治环境大变革、社会经济大改革的最有力推手。从辛亥到五四，从文革到八九学潮，中国青年一次次地摧枯拉朽般地，用灵活开放的思维，充有活力的视界，坚定不移的精神为武器组织起来，为共同利益而奋斗，给予对立势力以致命一击。不论历史上的学生革命是否成功，都应被铭记。\n<br>\t这一百年的青年革命看下来，大概有三次：五四运动、文化大革命与八九学潮，在这些革命中，青年学生并非每时每刻都与大众为伍，以大众利益为目标，这体现出了以青年作为学生主体的弊端之一：青年易被煽动，也易被利用。五四运动中，青年学生反的是帝国主义、封建统治，八九学潮中，学生争取的是言论自由与政治自由，在这其中，学生代表广大民众发声，向政府诉愿，但在文革中，学生则充当着‘党卫队’与义务警察，受控于政府，加罪于人民站在了人民的对立面。\n<br>\t社会的发展不会停止，但发展的方向却是由我们中的每一个参与者定下的，不公与积弊并非因其始作俑者而起，而是经由每一个参与其中，选择忍耐、忍受而不懂得站起来反抗的人之手而生，可见的，现在的中国青年已经逐渐失去了‘革命精神’这种只有在历史书上才会被提到的东西。如果现在鲁迅发问：中国人失掉自信力了吗？答案是肯定的，即使在这样一个经济教育文化高度发展甚至膨胀的社会环境中，中国青年失掉了这种思想自信力，正因如此，我们才应该以史为镜，进而知兴替。&nbsp;\n  </p>\n\n  <p>\n    \n  </p>\n\n  <p>\n    <br>五四运动\n<br>\n<br>\t1919年五月二日晚，北京大学的学生们聚于北大西斋饭厅，群情激昂，他们在讨论当年初的巴黎和会上中国遭到的不平等待遇，中国作为一战的战胜国，参加了在法国巴黎召开的和平会议，美国在会议中提出了广受各国欢迎的十四点和平原则，包括平等对待殖民地人民、成立国联等一系列和平主张，中国希望借此解决山东问题，但当中国代表将《山东问题说帖》交由大会，经多方陈述和国与国之间的相互角力，大会最终决定支持日本方，将德国在中国山东的权益转交给日本，三天后，外交委员会事务主任林长民在《晨报》上发表文章《外交警报敬告国民》：\n<br>昨得梁任公先生巴黎来电, 略谓青岛问题因日使力争, 结果英、法颇为所动, 闻将直接交于日本云云。\n<br>呜呼, 此非我举国之人所奔走呼号, 求恢复国权, 主张应请德国直接交还我国, 日本无承继德国掠夺所得之权利者耶 我政府我专使非代表我举国人民之意见, 以定议于内折冲于外者耶 今果至此, 则胶州亡矣, 山东亡矣, 国不国矣。此恶耗前两日, 仆即闻之, 今得任公电, 乃征实矣。闻前次四国会议时, 本已决定德人在远东所得权利, 交由五国商量处置, 惟须得关系国之同意, 我国所要求者, 再由五国交还我国而已, 不知因何一变其形势也。更闻日本力争之理由无他, 但执千九百十五年之二十一款及千九百十八年之胶济换文, 及诸铁路草约为口实。呜呼。二十一款出于胁逼, 胶济换文以该路所属确定为前提,不得迳为应属日本之据。济顺、高徐草约为预备合同, 尚未正式订定, 此皆我国民所不能承认者也。国亡无日, 愿合我四万万众誓死图之。\n<br>\n<br>大背景\n<br>\n<br>\t后人评价五四运动时，总说这是中国近代史上一次重要的学生运动，那么它重要在哪里？五四是一场学生与知识分子发动的政治运动，这场革命基本达成了目标，极大地激发了学生的思想与政治热情，也让新文化运动加以推广，同时滋生出类似共产党的一些爱国团体，但其中不同势力对于新文化的态度不同，国民党的孙中山提倡传统文化，而否定新文化运动，对于五四运动，孙中山则予以肯定态度，蒋介石的态度很微妙，尽量与之保持距离，但明面上还是予以肯定，共产党则态度统一，陈、毛对五四运动的评价都相当积极，中共认为：五四运动时彻底的反帝反封建运动，将文化革命推进到新阶段，开启了新民主主义，无产阶级也从此开始参政，此后成为革命的重要领导。\n<br>\n<br>\t看向国际，一战激化了许多国家的社会经济问题，全球范围革命的火花在战后不久因此被擦亮，先有十月革命的成功，又有朝鲜的三一运动，这些民主革命，激发了世界各地的工人革命和民族解放运动，五四革命因此而起。西方的思想与世界上各种先进的意识形态，持续影响着近代中国，这些与保守旧势力水火不容的思想在晚清时传入中国，首先改变了中国青年，借青年之手推翻了清政府和其他各种站到大众利益对立面的反动势力，受这些新文化新思想的影响，涌现了一批类似中国学会、工学会、新民学会这样的文化组织，它们作为社会政治动员的基础，对五四运动能否成功起到了决定性作用。\n<br>\n<br>\t在外来想的浪潮中，马克思主义开始凸显出其先进性与优越性，中共已之为基础成立，许多进步青年因此加入了中国共产党，其中一些后来成为了党的领袖。\n<br>\n<br>\t五四运动时，中国有两个政府与众多派系，以大总统徐世昌、段祺瑞为领袖的北京政府中，各权利达到平衡，使其运作较为通顺，政府中以段奇瑞为代表的亲日系，梁启超的亲美系借机煽动社会情绪，互相角力，这些派系为利益而始的争斗，是五四运动的幕后推手之一。\n<br>\t南方政府则在孙中山二次革命及北伐中被分裂，冯国章、阎锡山\n<br>陆荣廷等军阀参与权利斗争，这些军政府各拥军队，各自为政，关系交际复杂密切，这种邦联性质的政府让南方政治变得环境复杂混乱，这在五四运动中起到了重要作用。\n<br>\t自甲午战争以来，日本通过在中国不断扩展实力来侵占中国领土，占有台湾、朝鲜等地，侵犯了我国主权。1915年，日本向中国提出了‘二十一条’，北洋政府接纳了其中大部分要求，因保密不力被新闻界得知，从而激起了强烈的民族情绪，这种情绪也在之后的运动中起到了重要作用。\n<br>\t一战的发生使欧洲无力把控中国的经济发展，民族工商业也借此获得了一个发展的机会，轻工业与商业得以快速壮大，工商阶层的地位也进一步提高，并在五四运动中成为声援爱国青年学生的主要力量。\n<br>\n<br>开端\n<br>\n<br>\t1919年初，在法国巴黎召开的和平会议上，中国的国家主权遭到践踏，山东权益被交由日本，《中国时报》刊登中国代表团所报告之失败原因：“此次中国主张失败之原因，一由于1917年二月至三月间，日本与英法诸国有胶澳让归日本之密约，二由于1918年九月，我国当局与日本政府有‘欣然同意’之山东换文，遂使爱我者无从为力”，林长民发文呼吁民众‘誓死图之’。\n<br>\t次日晚，北大学生在法科大礼堂举行大会，千余人出席，其他各界和高校也有代表应邀参加，并由北大校长蔡元培予以私下支持，大会号召救国，要求严惩曹汝霖、章宗祥、陆宗舆，并订出四条决议：一、定于次日即五月四日协同其他兄弟学校齐集天安门举行爱国大示威，二、通电巴黎专使不准签字，三、通电各省于五月七日举行爱国示威游行，四、联合全国各界一致奋起力争。\n<br>\n<br>火烧赵家楼\n<br>\n<br>五月四日上午十点，各校代表召开碰头会，教育部派人前去劝阻未果，随后，北京大学等数所院校千余名学生汇集于天安门前广场，开始进行示威抗议活动。提出了“外争国权，内除国贼”、“取消二十一条”等口号，前去镇压的军警见势撤离，罗家伦起草的《北京全体学界通告》被散发给学生和群众：\n<br>现在日本在万国和会要求并吞青岛、管理山东一切权利就要成功了。他们的外交大胜利了，我们的外交大失败了。山东大势一去就是破坏中国的领土，中国的领土破坏中国就亡了，所以我们学界今天排队到各公使馆去要求各国出来维持公理。务望全国工商各界一律起来设法开国民大会，外争主权内除国贼！中国存亡就在此一举了！今与全国同胞立两个信条道：中国的土地可以征服而不可以断送!中国的人民可以杀戮而不可以低头!国亡了，同胞起来呀！\n<br>队伍随后向东交民巷进发，但巡捕房不准学生通过，学生派代表前往美、英、法、意使馆递送说帖，其中一篇说帖中这样说：“二十一条中日协约，乃日本乘大战之际，以武力胁迫我政府强制而成者，吾中国国民誓不承认之。青岛及山东一切德国利益，乃德国以暴力掠去，而吾人之所日思取还者。吾人以对德宣战故，断不承认日本或其他国继承之，吾国与贵国抱同一主义而战，故不得不望贵国之援助，请求贵公使转达此意于贵国政府。”但终未见到各国大使。\n<br>东交民巷未能通行激起了示威群众的情绪，学生们临时决定前往位于赵家楼二号曹宅，并于下午四点半到达。学生们在曹宅大门前要求曹汝霖出来解释与日本缔结密约的原因。门前有数十名军警把守，试图镇压学生的示威，学生们后翻墙打开大门，却未找到已经藏起来的曹汝霖，只抓住了章宗祥，并殴打了他，随后学生们捣毁家具、放火烧楼，史称“火烧赵家楼”事件。随后，军警前来镇压，并逮捕了三十二名学生。\n<br>\n<br>返校日\n<br>\n<br>\t北京政府对于此次运动态度强硬，徐世昌总统下令让军警加强管控，并在五月七日驱散了国耻纪念日活动，次日训诫教育部并让其整顿学校，五月十四日，北京政府下令用武力镇压学生运动，五月十八日，日本公使向当局抗议，要求禁止学生的反日活动并派遣军队到天津、上海、南京等港口巡逻，并施加武力威胁。五月二十五日，教育部下令让所有学生在三天内复课。\n<br>\t各校校方在短暂调停之后选择与政府对立。五四之后，北京各校集合开会，重申要求，并邀请到十四所院校校长开会，着手争取被捕学生的释放，也劝学生们要保持冷静。五月六日，北京各高校联合成立北京学生联合会。九日，蔡元培辞职，十一日，教育总长傅增湘辞职，多所学校校长纷纷辞职，北京教职员联合会因此成立，与此同时，被捕的学生们向法庭提交声明。\n<br>罢课开始时，各校自行其是，到五月十八日，学生联合会决定北京高校全体罢课并上书总统、发表公开宣言，提出六点要求：不可签字山东条约、惩办曹章陆、挽回蔡傅、撤销对学生压力、抗议日本留学生被捕、重启南北和谈。\n<br>五月二十一日，钱能训总理表示学生的要求会郑重进行，随后采取高压手段，这迫使学生进一步加强组织，并开办类似义勇团、自治团的集会，学生运动从大规模集会逐渐转为街头集会。\n<br>五四运动致此影响了二十多个省的两百多个城市，各地院校的学生纷纷响应，并成立起了地方学生联合会，六月十六日，上海成立了全国性的中华民国学生联合会。\n<br>新闻媒体、社会和工商团体在五四运动中纷纷表示支持学生，各方政治力量也都表示支持学生，孙中山发表言辞激烈的声明，一些军阀也表示支持和同情学生。\n<br>\n<br>六三运动\n<br>\n<br>六月三日的北京大逮捕引发了上海的罢工浪潮，进而扩展为全国运动，五四进入一个更激烈、更广泛的阶段，已经不完全是由青年学生领导的社会运动，得名六三运动。\n<br>六月一日，徐世昌总统下令戒严背景，并在之后开始逮捕学生，学生开始出动更多的人上街，到六月四日，逮捕了上千名学生，政府不得不征用学校来作为临时拘留所，学生因此出动更多的人在街头演讲，千余名女学生在总统府游行请愿，社会各界纷纷伸出援手，给被关押的学生送去食物。\n<br>五月下旬，上海学生与商人、工人积极联络，扩大了运动的规模，使工人运动成为运动的新的中心，五月三十一日，上海为在五月七日去世的北大学生郭钦光举办追悼会，十万余名学生及群众参加，北京大逮捕开始之后，上海学生与工商界领袖开会，走访商店，恳请支持。六月五日，大罢工开始，各地商店纷纷关门，上海工人也开始罢工，参加人数超过五万人。当天，上海各界成立了全国各界联合会，罢工浪潮因此扩散到全国。\n<br>\n<br>在全国各界的压力下，政府终于选择妥协。六月五日，军警从校园撤退，六月九日，曹汝霖、章宗祥、陆宗舆辞职，随后，钱能训总理辞职，各地的罢工随即停止。\n<br>六月二十日，政府通知巴黎和会中国代表团，改变此前要签约的指示，让他们自行决定签约。全国各界给代表团发了七千余多封电报，要求其不可签约，巴黎华侨也组织游行示威，并要求绝对不可签约，代表团跟和会沟通，看是否能签约但保留意见，不承认转让山东权益给日本相关条款。和会在讨论后决定不予采纳，代表团一直抗争无果，最后，代表团拒绝在《凡尔赛和约》上签字。\n<br>后来中国政府与德国单独谈判，签署了《中德协约》，德国政府放弃《中德胶澳租借条约》所获一切权益，包括胶澳租借地。在几个战胜国召开的华盛顿会议中，在美国的调停下，中日签订《解决山东悬案条约》，将胶澳租借地交还中国，胶济铁路交还中国，撤出所驻日军。二月六日，九国签订《关于中国事件应适用各原则及政策之条约》又称《九国公约》，声明尊重中国之主权与独立，及领土与行政之完整，山东问题最终在五四运动的影响下圆满解决。\n<br>毛泽东与蒋介石这样评价五四运动：\n<br>“五四运动是反帝国主义的运动，又是反封建的运动。五四运动的杰出的历史意义，在于它带着为辛亥革命还不曾有的姿态，这就是彻底地不妥协地反帝国主义和彻底地不妥协地反封建主义。\n<br>五四运动是在当时世界革命号召之下，是在俄国革命号召之下，是在列宁号召之下发生的。五四运动是当时无产阶级世界革命的一部分。\n<br>五四运动是在思想上和干部上准备了一九二一年中国共产党的成立，又准备了五卅运动和北伐战争。\n<br>在中国文化战线或思想战线上，五四以前和五四以后，构成了两个不同的历史时期。\n<br>在五四以前，中国的新文化，是旧民主主义性质的文化，属于世界资产阶级的资本主义的文化革命的一部分。在五四以后，中国的新文化，却是新民主主义性质的文化，属于世界无产阶级的社会主义的文化革命的一部分。\n<br>在五四以前，中国的新文化运动，中国的文化革命，是资产阶级领导的，他们还有领导作用。在五四以后，这个阶级的文化思想却比较它的政治上的东西还要落后，就绝无领导作用，至多在革命时期在一定程度上充当一个盟员，至于盟长资格，就不得不落在无产阶级文化思想的肩上。”\n<br>“我们试看当时所谓新文化运动，究竟是指什么？就当时一般实际情形来观察，我们实在看不出他具体的内容。是不是提倡白话文就是新文化运动？是不是零星介绍一些西洋文艺就是新文化运动？是不是推翻礼教否定本国历史就是新文化运动？是不是祇求解放自身不顾国家社会，就是新文化运动？是不是打破一切纪律，扩张个人自由就是新文化运动？是不是盲目崇拜外国，毫无抉择的介绍和接受外来文化，就是新文化运动？如果是这样，那我们所要的新文化，实在是太幼稚太便易，而且是太危险了！老实说：当时除了白话文对于文学与思想工具略有所贡献以外，其他简直无所谓新文化。当时所有的新文化运动在他所标揭的“民主”与“科学”两大目标来说，其本身简直是完全失败！不仅失败，而且将我们中国固有高尚的民族道德与伦理哲学，完全鄙弃，由是不三不四的思想与各种异端邪说，一齐传布出来，反而使中国真正的文化，有陷于无形消灭的危险！\n<br>日本帝国主义者初则利用袁世凯帝制自为的野心，提出所谓“二十一条”，继又迎合北洋派的武力政策，成立政治借款，更缔结所谓“中日军事协议”，向中国的领土进兵。日军复擅自攻取青岛，并要求继承德国在山东的路矿权利。这些国耻，违背我国民的希望，侮辱我国民的自信，激起我国民强烈的革命要求。五四运动就是这种要求最鲜明的表现。在国民强烈的革命要求之下，军阀官僚的政治，只有没落的一途。\n<br>五四以后，自由主义与共产主义的思想，流行国内。他们对于中国文化，都是只求其变而不知其常的。他们对于西洋文化，都是只仿其形迹，而不求其精义以裨益中国的国计民生的。致使一般文人学子，丧失了自尊与自信。...他们的思想和主张，在客观上是与我民族的心理和性情，根本不能相应的；而在主观上更并无什么根，不过是人云亦云。...其结果他们的效用，不过使中国的文化陷溺于支离破碎的风气。在这种风气之下，帝国主义者文化侵略才易于实施。这真是文化侵略最大的危机，和民族精神最大的隐患。”\n<br>\n<br>在五四运动后，新文化运动迎来了高潮，半年内涌现了大量的白话文新刊物，正如毛泽东所说的，五四运动促进了文化革命，促进了中国人思想的进步，马克思主义思想随之开始发展，1920年三月，邓中夏、刘仁静等成立马克思学说研究会。五四的时候最流行的社会主义思想是无政府主义，中国共产党成立以后渐渐被政治环境排挤，但五四运动引起了苏联的注意，认为五四为马克思主义在中国的发展提供了机会，四月，共产国际派遣维经斯基来到中国，先后认识了李大钊和陈独秀，帮助成立了上海和广东等地的共产主义小组，随后马林来到中国，主持了中国共产党一大。\n<br>在五四之后，出现了反基督教运动和反帝运动，苏联带领中共策划并发动了这两项运动，许多参加五四运动的学生都积极地参与。反对基督教的思想在中国一直就存在，义和团运动就是其一体现，但此后进入一个不同思想宽容发展的时期，孙中山等一众知识分子是基督徒，基督教青年会等宗教组织发展很快，中文版圣经在1919年翻译出版，世界基督教学生同盟第十一次大会随之于1922年四月四日在北京举行。\n<br>五四之后中共发起了有组织的反基督教运动，得到青年和知识分子的热烈回应。时任共产国际代表利金，拟定了反对基督教的计划，一些青年学生在上海共青团的倡议和领导下，于1922年三月四日成立反基督教学生同盟，设立章程，规定同盟以反对基督教为宗旨，并在几天后在青年团机关报《先驱》第四期发表特刊，发布《非基督教学生同盟宣言》，并号召全国学生，起来反对世界基督教学生同盟大会的召开。\n<br>五四之后，大城市中的商户开始团结组织起来，并在上海建立马路商界联合会，成为上海最有影响的组织之一。\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>附：\n<br>\n<br>下一代青少年的命运，谁来负责？\n<br>\n<br>1951年，第一套中小学用教材出版，从而引出了贯穿中国现代教育的一种论调：读书方能成才。历经十年浩劫，1977年高考恢复，学生又有了接受高等教育的权利。九十年代末，受经济政策影响，我国开始尝试教育产业化。每一次教改，都有负责的人打头阵，负责的人收尾，产生不同的社会影响也在逐步推动我国教育行业的进步。近十年来，我国经济突飞猛进，能否及时地改革教育，直接决定了中国未来的国本是否牢靠，其不限于教育的内容，形式和其他方面的配合也非常重要。\n<br>国家每一个动作都是有章可循的，但限于体制的运作速度，新政策出台和地方采用政策的速度，时效性和对已经存在的政策针对的对象的影响往往相反。今年六月份，国家公布了整顿课外教育培训的新政策，家长和课外教育任教的老师之间因供需产生的教育产业链因此断链，新东方股价因此下跌90%。之前的三公分班政策也无疑打击了相关人员的收入，类似这样的政策并未起实效，特权仍然能左右教育的公平，那么，教改到底出现了什么问题？青少年的命运，由谁来负责？\n<br>问题出在现在的教育环境上，这种教育环境导致国家的政策要么是用力过头，没有考虑下一步发展，要么是给上一种政策打补丁。打击课外教育就是一个例子，在推出政策以前，国家需要的是高知识水平的人才，当读书才是出路的思想固化，人人把读书中考高考当做教育的代表时，本来国家所需的就已经过剩了，建设国家需要的不只是知识分子，还需要低成本、高效率的人口资源，当农村的贫困学生第一次出村是为了考试而不是找工作，教育就变成了某种意义上的形式，考试、学习和接受更高等的教育成为了教育本身的目的，接受了高等教育后，开阔了眼界，同时家里人打工赚钱供着这样的人上大学，让本来需要忍受黑暗的人看到了光明，浪费的是家长的钱，多出来一个开阔了眼界的大学生。那么问题来了，既然出身决定得了未来的发展和起跑线，为什么要让起跑线已经落下别人很远的人去奋力追赶？浪费的是谁的时间？年轻人的时间。国家很明显看到了这点，打击课外教育，结合之前的减负、鼓励职业教育、增加在校学生体育运动时长、鼓励大中小学开设类实践活动等政策，不难看出这是一个方向大调整的一部分，代表教育的重心从知识转变为技能，也就是国家在通过减少普通知识占比来培养工人，也就是廉价劳动力、人口资源。这就是对一个用力过头的政策打的补丁。\n<br>那么，这样用力过头的政策产生了什么影响？催生了课外辅导、改变了社会基本的家庭结构，在教育的部分中拉高了家长的地位，这无疑是一种病态畸形的状态，家长的管理逐步让学生失去自控力和自我学习的能力，家长的需求让一部分水平不够的教育者接管了本来应该由义务教育负责的部分，这其中义务教育没有责任吗？又不得不引入上面说过的国家体系运行慢产生的一个并发症，政策在不同部分的执行也是不同的，减负到了教育基层，迫于上述环境压力，教材逐步简化，而教育内容，或者说需要教给学生的内容在增加，可以说义务教育在整个体系中处在可有可无的位置上，这就导致了家长需要课外班，学校老师也需要课外班来分担教育任务。教育的目的在中国从知识传递变成了筛选人口，现在又变质成了家长、学校、课外辅导三方对学生施加压力的一种形式，这让人感到担忧。\n<br>下一代青少年的命运，谁来负责？陈旧的思想和投机者应该承担责任，承担一系列新政策带来的阵痛。在新的时代自我革新思想要明确教育的目的，规范教育的方式，这些不应该在学生家长的思想已经被转化为读书是唯一出路之后进行，教育关乎国本，只有有序地推进。在该做好自己工作的时候没有做好，没有管理好，就是国家的问题，国家的无能，让现在教育环境的形成成了一场灾难。\n<br>\n<br>浅谈五四与中国青年\n<br>\t\n<br>如果一个人没有见过更好的生活，享受过更好的权利，处于过更高的地位，他就能忍受被剥削、被压榨，甚至可能不知道自己应该是怎样活着的，但当他睁开眼，看到自己身边比他更有地位的人的生活，他就会期待着，盼望着自己能够活得更好。\n<br>大多数中国近代史上的革命都是由学生发动的，原因基本在于学生地位与话语权的提高，与青年所具备的中老年人所没有的灵活的思想，如果秦朝的学生数量够多，不受礼教约束，起义的或许不是陈胜吴广，相比之下学生这种灵活的、适应性强的思想，恰好与中老年人安于生活，疲于生计的逆来顺受相反，因为青年正处于学习期，每一次新思想的洗礼都会引发一场震动，这种震动极易被引起，也易被平息，这就让青年成为了最被易煽动的群体。\n<br>但易被煽动并不意味着青年是非不分，如果青年群体不被有目的的人引导、利用，像五四运动一样，他们的目标会是大体正确的，况且是非是由人定义的，是给人看的概念，五四运动中学生们要求的、争取的是一个个实实在在的目标：领土主权完整、惩处国贼。并以此为有组织的运动，从出发点看，这是相当正确的，正因学生能被煽动起来，他们才能自发的组织起来，也因为他们同时具有着理性思维，五四运动才不会跑偏，反观后来的文革，八九民运，相比之下五四运动可谓是最合情合理的一次。\n<br>五四运动的成功埋下了种子，才有了后来两次学生运动的幼芽，中国青年在百年前被煽动起来反抗政府，为什么在三十年前，学生又以几乎相同的目标团结起来再次革命？是中国的青年一直在躁动吗？很明显不是的，五四运动所留给人们的好比思想中的一堆干柴，如果生活安逸，它就与一块石头无异，但一旦有一颗火星，这堆干柴就会燃烧起来，可见其地位的重要性。\n<br>之前说过，中国青年已经逐渐失去了革命精神，真的如此吗？并不是中国青年心中的那堆干柴被挪走了，而是现在的社会擦不出一颗能把它点燃的火星，而相当一部分青年正是这一现象的元首或帮凶，那堆干柴始终还在，只是现在的政府难以把它完全从教育体系中剔除，这种革命精神体现在历史书中，体现在近代史上的每一次革命中，也在每一位了解五四的青年心中，我们受到的是革命的教育，但这里的革命是名词而不是动词，历史书只告诉我们历史上发生过一次革命，而不是怎样革命，革命有多难，革命成功了会怎么样，这让中国青年忘却了革命本身，忘却了中国是由革命而来，忘却了中国最后也会因革命而去。\n<br>思想是最强大的武器，即使没有环境，中国青年也该秉承百年前的革命精神，政府不利社会出现问题积弊，达到无法解决的程度，就应推倒重来，建立一个新的国家，这种魄力和说真话，说实话的勇气是中国青年所缺少的，这也是五四运动要告诉我们的\n<br>\n<br>五四琐忆（引）\n<br>曹靖华\n<br>\n<br>　　站在八十三岁的山坡上，来回顾六十年前的往事，真如痴人说梦。只得姑妄言之了。\n<br>　　五四运动在中国史上，确实是一件地覆天翻的大事。不管是当时卫道的遗老，也不管是“离经叛道”的青年，对五四惊雷的震撼，能无动于衷的，可说少有。\n<br>　　那时，我只恨自己的“八字”不好：生在豫西“八百里地伏牛山”的腹地。和我同年，并先后在中学同学的一位大学者，在北京大学毕业后，又从美国装一肚子洋墨水回来，到母校--河南省立第二中学作“学术”讲演时，我还在那个中学的教室里啃油印讲义呢!\n<br>　　那时，正值第一次世界大战结束，庆祝大战胜利游行时，唱着歌。歌中有两段：\n<br>　　沉沉大千，弹雨硝烟，而今一旦豁然。伸我公理，屈彼强权协约齐祝凯旋……\n<br>在这庆祝别人的凯歌声中，游行队伍里，爆发出雷鸣的怒吼：“还我青岛!”“抵制日货!”……\n<br>　　中国的青岛，在第一次世界大战前，被德国帝国主义者霸占。欧战结束了，德国是战败国，照理应该物归原主，交还中国。可是日本帝国主义者从中国夺去了，所以中国青年学生游行，要求巴黎和会把青岛交还中国。这是五四运动的导火线。中国是一个弱国，当时对付日本的办法之一，是抵制日货。\n<br>　　同学们以前凡购有日货的，都纷纷交出，当众烧毁。当时最普遍的是操衣领内的硬领，洁白、光亮，是化学制品，全是日货。同学们争先恐后地取下，当众投入火中烧了。那东西象火药一样，见火就着。当时把日货也称作“仇货”。对于宰割我们的敌人，那种万众一心、同仇敌忾的情感，占据了整个青年的心。\n<br>　　随着时间的推移，运动的性质和规模，也日益扩大和深入。由抵制日货、反对帝国主义，进而扩大到反对封建制度，要求民主，要求个性解放、社交公开、言论自由、婚姻自由、反对文言，主张白话等等。凡属旧的，一概反对，凡属新的，一律欢迎。\n<br>　　在抵制日货上，我不但参加学生会，到商店检查日货，还从早到晚在宋门守城门，检查日货。遇有货物入城，帖上封条，登记。过后，学生会按登记表前往启封、检查。不经检查，商人不准私自启封。否则，以盗运日货论。\n<br>　　除此之外，还参加宣传队，沿街向民众宣传当前形势，呼吁各界，一致奋起，参加救国救民运动。\n<br>　　五四运动的怒涛，把我从读死书的课堂里冲出来，打着“抵制日货”、“传播新思想”、“介绍新文化”的旗子，在街头宣传，并卖新出的报刊，如《湘江评论》、《每周评论》、《新青年》等等。\n<br>　　五四期间，我还约了五、六位同学，如关尉华、潘保安、王德兰等，从乞丐似的生活中，挤出钱来，办青年学会，出《青年》半月刊。大家亲自动手写文章、办刊物，并亲自到街头卖。\n<br>　　五四运动的次年初，上海举行“全国第一届学生联合会代表大会”，我被选为河南学生代表，到上海开会。这是我第一次跨出省界，到了当时的“十里洋场”，对那光怪陆离的繁华世界，所见所闻，无不反感……\n<br>我自幼学写文章时，是以古文为法的，越古奥越好。稍后，大约在民国初年吧，接触到《饮冰室》的解放体，又大大被它的文笔吸引了。到了五四，又来了一个大转弯，决然抛弃文言，改用白话。这使得我的国文老师大发雷霆，把我的文章摔了不看，并在课堂上当众斥责。他在黑板上画了一个下边缺点的问号(事实上他不知道问号下还有一点)，指着这半截问号斥责道：“这是什么?这是称钩哟，连称钩都入到文章里，这还有何话可说!”我默然不语，任他斥责。最后反驳道：“世界是进化的，别人有的，我们没有，而且又需要，就借来用。无理阻挡时代潮流，是阻挡不住的…”校长赵琴堂，是一位讲道理的忠厚长者，当时支持我的意见，这就使我那位国文老师愤而辞职了。至于被反对的白话文，却如大江东去，汇流到五四的狂涛巨浪里，冲开一切黑暗的闸门，向着一个崭新的时代，浩浩荡荡地流去了…\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>\n<br>红卫兵\n<br>\n<br>\t1966年九月十五日，下午五点四十分，一队吉普式敞篷车沿着事先预留的通道驶入天安门广场，第一辆是由各军区领导乘坐的先导车，毛泽东穿着一身绿军装站在随后的一辆车上，当毛泽东现身时，整个广场都沸腾了，所有人都挤着到前面，想亲眼见一见毛主席，车队一驶入人群，就被围了个水泄不通，上百万的红卫兵围在毛主席的车前，把后面的车辆隔断了。毛泽东站在车里，手扶栏杆，安详地注视着自己身下沸腾的红卫兵们，他用目光扫过人群，每一个与他对视的小将都感到如梦如幻，自己真的见到了日思夜想的伟大领袖毛主席吗？\n<br>\n<br>诞生\n<br>\n<br>\t1966年五月二十五日，北大饭厅的东墙上，有人贴出了一张名为《宋硕、陆平、彭云在文化大革命中究竟干了些什么？》的大字报，并且矛头直指北京市和北大校党委，并在北大校园内引起了一场讨论，不同派别的学生之间矛盾严重，大字报的作者之一的高云鹏还挨了打。\n<br>\t随后《人民日报》发表了名为《横扫一切牛鬼蛇神》的社论，将知识分子们诬陷为“牛鬼蛇神”、“祖师爷”，生成要把他们打得落花流水，使他们威风扫地，知识分子地位一落千丈，学生们受此影响，开始对老师进行大批判，学校的日常工作被打乱，横扫风暴席卷的全国学校，都开始停课“闹革命”，其中一些思想一致的同学联合在一起，卜大华等对校方不积极引导对《海瑞罢官》和“三家村”的批判与讨论一事不满的清华附中学生，私下组织了一批同学，一起批评指责校方。学校领导人要求学生们在晚自习后立刻回到宿舍，不许集会。但卜大华等人却没有理会，晚自习后他们仍然会继续聚在一起讨论，但他们并不认为他们是在瞎胡闹，而是认为自己正在参加着一场阶级斗争。\n<br>五月二十九日晚上，卜大华等人，悄悄来到学校附近的圆明园集会。他们决定像苏联的青年近卫军那样组织起来，在取名问题上，大多数人都赞同老名字“红卫兵”，即“红色卫兵”。\n<br>在名称确定下来之后，他们一起宣读了《红卫兵誓词》：“我们是保卫红色政权的卫兵，党中央、毛主席是我们的靠山，解放全人类是我们义不容辞的责任，毛泽东思想是我们一切行动的最高指示。我们宣誓：为保卫党中央，为保卫伟大的领袖毛主席，我们坚决洒尽最后一滴血。”红卫兵组织就此诞生了。\n<br>红卫兵组织随着文革运动的发展迅速出现在全国的各大高校中，不久后，北京地质学院附中、北京石油学院附中、北大附中都相继成立了类似的红卫兵组织，每个学校都有几支红卫兵组织，每当出现重大事件，这些组织又会联合成“兵团”\n<br>六月三日，刘少奇、邓小平等人向造反学校派出工作组，试图控制学生运动，虽然工作组进入学校后表示了对学生的支持，但很快不可避免的工作组与学生之间的矛盾产生了，并不断升级。\n<br>六月二十四日，卜大华等人贴出的《论无产阶级革命造反精神万岁》大字报，遭到了工作组的反对和质问：“在共产党的领导下，‘造反’二字怎么解释？”，卜大华等人则以人民日报中的一则毛主席语录反驳：“马克思主义的道理千条万绪，归根结底就是一句话：造反有理，根据这个道理，于是就反抗，就斗争，就干社会主义。”如此周旋数次，&nbsp;<br>\n  </p>",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2021-12-24T21:15:57+08:00",
            "date_modified": "2022-01-28T00:24:17+08:00"
        },
        {
            "id": "https://www.qiumu.club/dao-du-lesslesskua-yue-cai-fu-hong-gou-tong-wang-gong-tong-fu-yu-zhi-lugreatergreater/",
            "url": "https://www.qiumu.club/dao-du-lesslesskua-yue-cai-fu-hong-gou-tong-wang-gong-tong-fu-yu-zhi-lugreatergreater/",
            "title": "2021-导读《跨越财富鸿沟-通往共同富裕之路》",
            "summary": " &nbsp;&nbsp;收到书以前，以为是本厚厚的理论书，但拿到手里才意外的发现，这是一本32开篇幅不长的作品，正如序言中说的：《跨》一书篇幅虽然不大，但立意深远，主题清晰，观点分明，饱含激情。这是一本新书，出版于今年8月份，油墨味还很浓，刚看到内容时角色这是一本帮政策打圆场的喉舌书，但细看下来，这本书还真讲出了一些东西。 &nbsp;&nbsp;全书分为财富的欲望，繁荣的基石，撕裂的美国，数字化财富鸿沟，市场神话的破灭，迈向共同富裕六个章节，全书由感而发，从财富鸿沟、先富阶层两个概念出发，逐渐回到本书要讨论的中国人的共同富裕。 &nbsp;&nbsp;行文从新冠疫情开始，作者指出，在疫情影响下，各国经济停摆，财富鸿沟加剧，多个政府因此采取宽松政策，恶化了社会财富分布不均，与贫富差距增大等问题。这些问题由资本而生，伴随着问题的激化，资本主义必将由此被历史淘汰，有关贫富分化的问题的讨论回到中国，先从历史角度看近代中国经济尝试分化、资本化却并未实现，真正的一部分人富起来从新中国成立以及改革开放开始，并逐渐形成社会问题。“社会各方对财富的性质伦理与责任问题的看法，差距也越来越大，很难形成社会共识”因此建设更加公平的财富分配制度成为中国经济的发展方向。 &nbsp;&nbsp;第一章着重写财富问题，从历史看，邓小平在改革开放中提出的目标已经完成，市场的发展产生了财富伦理上的认知问题，企业家所积累的财富都是由他们自己制造的吗？换言之，财富的聚集主要因为资本家的个人素养与水平吗？企业家有义务行善吗？企业家如果不行善财富会自己重新分配吗？先富带动后富，这一对共同富裕的精炼总结无疑回答了这些问题，“先富群体对自己的财富的处置是个人的选择，他们有权任意挥霍自己的财富，而不必去考虑他人的看法，他人对公益事业的投入也是基于私人的道德选择，不做无可厚非，做了可以获得美名”，富人帮助穷人是社会的基本道德法则，但道德终究是道德，没有强制的约束力，市场的自我演化需要政府的干预，不只是完备的法规，市场经济无法孤立存在，它从属并依赖于社会、政治，这无疑是对自由主义市场学说的中国支持者所声称的类似企业在社会中的经济活动本来就是慈善，应该由市场本身约束，而不是由政府约束，其观点的最有力反驳，之所以这些观点不正确，是因为中国的市场环境鱼龙混杂，如果政府不进行干预，市场很难自己维持自己的运行，这也是共同富裕应时代要求而生的原因。&hellip;",
            "content_html": "<ul>\n<li><p>&nbsp;&nbsp;收到书以前，以为是本厚厚的理论书，但拿到手里才意外的发现，这是一本32开篇幅不长的作品，正如序言中说的：《跨》一书篇幅虽然不大，但立意深远，主题清晰，观点分明，饱含激情。这是一本新书，出版于今年8月份，油墨味还很浓，刚看到内容时角色这是一本帮政策打圆场的喉舌书，但细看下来，这本书还真讲出了一些东西。  </p>\n<p>  &nbsp;&nbsp;全书分为财富的欲望，繁荣的基石，撕裂的美国，数字化财富鸿沟，市场神话的破灭，迈向共同富裕六个章节，全书由感而发，从财富鸿沟、先富阶层两个概念出发，逐渐回到本书要讨论的中国人的共同富裕。\n  &nbsp;&nbsp;行文从新冠疫情开始，作者指出，在疫情影响下，各国经济停摆，财富鸿沟加剧，多个政府因此采取宽松政策，恶化了社会财富分布不均，与贫富差距增大等问题。这些问题由资本而生，伴随着问题的激化，资本主义必将由此被历史淘汰，有关贫富分化的问题的讨论回到中国，先从历史角度看近代中国经济尝试分化、资本化却并未实现，真正的一部分人富起来从新中国成立以及改革开放开始，并逐渐形成社会问题。“社会各方对财富的性质伦理与责任问题的看法，差距也越来越大，很难形成社会共识”因此建设更加公平的财富分配制度成为中国经济的发展方向。  </p>\n<p>  &nbsp;&nbsp;第一章着重写财富问题，从历史看，邓小平在改革开放中提出的目标已经完成，市场的发展产生了财富伦理上的认知问题，企业家所积累的财富都是由他们自己制造的吗？换言之，财富的聚集主要因为资本家的个人素养与水平吗？企业家有义务行善吗？企业家如果不行善财富会自己重新分配吗？先富带动后富，这一对共同富裕的精炼总结无疑回答了这些问题，“先富群体对自己的财富的处置是个人的选择，他们有权任意挥霍自己的财富，而不必去考虑他人的看法，他人对公益事业的投入也是基于私人的道德选择，不做无可厚非，做了可以获得美名”，富人帮助穷人是社会的基本道德法则，但道德终究是道德，没有强制的约束力，市场的自我演化需要政府的干预，不只是完备的法规，市场经济无法孤立存在，它从属并依赖于社会、政治，这无疑是对自由主义市场学说的中国支持者所声称的类似企业在社会中的经济活动本来就是慈善，应该由市场本身约束，而不是由政府约束，其观点的最有力反驳，之所以这些观点不正确，是因为中国的市场环境鱼龙混杂，如果政府不进行干预，市场很难自己维持自己的运行，这也是共同富裕应时代要求而生的原因。  </p>\n<p>  &nbsp;&nbsp;第二章是对第一章的补充，从历史角度看，中国的现代化进程可谓坎坷，来之不易的和平中，中国在夹缝中发展经济。作者随之提出“中国若想从落后的经济发展成为发达经济体，不仅要对抗外部压力，还要对内整合资源”这一观点点明，社会的发展如果是扁平的，经济活动将会是没有生机的、缓慢的，中国不能离开市场经济，但还是要提防市场经济本身带来的负面效应。  </p>\n<p>  &nbsp;&nbsp;第三章撕裂的美国中，作者从美国入手，让人看到了，如果政府不对市场加以管控和如果政府对市场加以管控，一个国家将会是什么样的“由于财富分配日益不公，贫困与阶级固化程度不断加深，这些处于美国底层的民众生活越来越艰难，愤怒与不满的情绪在他们中间不断蔓延”，美国的市场缺乏管理，社会财富单向流动导致了收入差距的不断扩大，由此产生了阶层的固化，穷人的子女只能是穷人，这是一种阶级诅咒 ，在美国，原生家庭对子女未来的影响比在中国要大得多，中国家庭对孩子的影响只有品性、习惯、教养，而中考、高考作为几乎公平的机制，在中国建立了一种比美国的SAT、ACT还要平等的人才选拔体系。回到经济问题，由于美国长期实行的自由主义市场政策的影响，资本不断向少数人的方向积累，政府控制不了企业，企业反过来制约政府，不同阶层之间因此产生对立情绪。为了缓解美国这些与生俱来的绝症，政府介入一次二次财富分配，对社会进行财富调整，从而人为制造了美国的黄金时代，这无疑是给中国正在搞的共同富裕提供了可借鉴的经验，这一次我们不再需要自己去摸索前人没有走过的道路，共同富裕的道路是我们的敌人美国提供给我们的。  </p>\n<p>  &nbsp;&nbsp;资本生而吸血，资本持有者的最终目的是获取更多的资本，而影响力要更小的民众，只能眼睁睁的看着自己本就不多的财富不断流向其他人，最终这些财富被掌握在了少数人手里，作者在这里用了大量篇幅描述一种新时代特有的垄断：平台垄断，平台对用户的吸附性和用户对平台的依赖性，促使用户成为了平台的资本，平台并以此拉开了所谓数字财富鸿沟，依托数字技术的发展，新兴的科技巨头不是产品的生产者，也不是消费服务的提供者，而是利用技术优势构建起的独立平台系统的维护者，并由平台直接控制社会经济的一部分。软件公司搭上了时代发展的快车，资本开始由实业公司向网络技术公司转移。因为平台的技术差距，信息被集中化处理，并有目的的分配给每一个终端用户。网络与平台都是被设计出来的，平台被设计的初衷就是垄断，它整合出用户需要的，传递给用户需要的信息，给用户提供一种无可替代的体验与服务，正所谓“平台自己并不生产价值，却开辟了生产价值的新源泉，互联网平台可以无限扩大，而成本几乎为零”，可见互联网是赢家通吃的。就是这样的现象，拉大了数字财富鸿沟，加剧了贫富差距，作者指出，面对平台，国家本有的法律体系和监管部门较为低效，存在弱项与短板，可见整顿互联网是共同富裕中极为重要的一环。  </p>\n<p>  &nbsp;&nbsp;在点出大方向之前，作者从理论角度论述了市场为何需要监管以及市场乌托邦是怎么来的、怎么去的，他认为古典经济学家们所以为的，人类社会自古以来就约定俗成的市场，受到严重威胁时会引发严重的社会问题，会激发社会的自我保护运动这一观点有局限性，市场乌托邦的出现就是依靠于国家的管理与强制力，否则市场会将一切资本化，不管市场乌托邦是否完全形成，被压迫和剥削的始终是人民，只有在财富再分配中，政府加以管制，才能惠及更多的市场组成部分。\n那么问题来了，我们该如何避免进入市场经济的怪圈，陷身于各种问题的并发症？理论要作为一切的基础，就是改革开放的理论基础：中国特色市场经济，先解放生产力，发展生产力，在这一过程中我们会经历市场经济带来的阵痛，但我们要明白道德责任与理想的意义，先让中国富起来、强起来，让资本在中国道德化，然后逐步消灭剥削，达到共同富裕。  </p>\n<p>  &nbsp;&nbsp;共同富裕并不是一个动词，它和共产一样是一个目标，打破阶级固化，减少财富鸿沟，干预是市场这些动作，都在为共同富裕这个大目标努力，正如作者所说的：在一个健康的社会里，经济上的满足，应当只是手段，而不是目的，人的最终追求必然是精神上的—我们应当对共同富裕抱有必胜的信心。</p>\n</li>\n<li></li>\n</ul>\n",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2021-11-06T14:15:00+08:00",
            "date_modified": "2022-01-28T00:24:58+08:00"
        },
        {
            "id": "https://www.qiumu.club/ping-min-jing-ji-dong-xiangshan-shan-lai-chi-de-xiao-fei-zhu-yi/",
            "url": "https://www.qiumu.club/ping-min-jing-ji-dong-xiangshan-shan-lai-chi-de-xiao-fei-zhu-yi/",
            "title": "2021-平民经济动向：姗姗来迟的消费主义",
            "summary": "&nbsp; &nbsp; 驱动一个国家经济发展的，在于货币的流通，流通产生流向，流向让一部分人富起来。谈到经济结构，我们总是抽象化地把平民手握的财富整体化，认为平民的财富累积起来权重较大，不论事实是否如此，这种整体化让人更方便地理解社会思潮对经济的影响，穷人的想法是最好左右的。 &nbsp; &nbsp;&hellip;",
            "content_html": "<p>&nbsp;  &nbsp;  驱动一个国家经济发展的，在于货币的流通，流通产生流向，流向让一部分人富起来。谈到经济结构，我们总是抽象化地把平民手握的财富整体化，认为平民的财富累积起来权重较大，不论事实是否如此，这种整体化让人更方便地理解社会思潮对经济的影响，穷人的想法是最好左右的。  </p>\n<p>&nbsp;  &nbsp;    说消费主义在中国是姗姗来迟的，是因为中国人民早在十几年前就已经富起来了。侵略最好的方法放眼长远是文化侵略，但要想短期受益，就要像成吉思汗一样直接掠夺。西方的金融家在富起来的这十年中持续向中国输入西方国家早在上个世纪就玩过的资本套路，股票，虚拟币，传销，网贷，当中国人的金钱意识已经成熟，懂得骗钱的骗局长什么样时，西方才祭出消费主义这种有问题的价值观。  </p>\n<p>  &nbsp;  &nbsp;中国的上几代人都是从贫穷中走来，在贫穷中去的，手握财富的这代年轻人亟需改变自己的处境，可见中国有最适合消费主义生长的土壤，那消费主义已经发展到什么程度了呢？已经病入膏肓。生活中随处可见病态消费产生的现象，直播打赏，奢侈品，价格高的服饰化妆品，随着这些消费额占比越来越大，不禁让人感到疑惑？是谁把这么多钱花在生活的非必需品上？  </p>\n<p> &nbsp;  &nbsp; 穷人，或者说恰好夹在有产者和贫民之间的中国青年们，他们一方面厌恶贫民简朴的生活方式，一方面追求、渴望让人感到享受的生活，而他们手里的财富又不足以让自己过的更舒坦一点，只能去支付相比自己收入较高的钱，去换取一种病态的享受，和更大的生活压力，以及还不完的贷款。中产阶级呢？如果他们选择把自己的钱花在追求更加轻奢的生活上，增加的是中国的消费力，其他有产者都是如此，他们会变相地把自己的钱重新投入社会，而不是给社会增加经济负担。所以穷人的消费主义，才叫消费主义。  </p>\n<p>&nbsp;  &nbsp;  消费主义的发展有何影响？首先受到波及的会是一部分人的社会地位的下降，比如追求外表的女性，花着不符合自己消费能力的钱，买自己不需要的或者可以降低成本的化妆品，奢侈品，让本来就处于劣势地位的女性更加依赖男性提供的消费资源，虽然这是一条从无产化有产的捷径，但在女性向男性出卖色相，换取财富时，女性已经被自己物化了。由此产生的影响，是更加畸形的婚姻观和恋爱观，女性的观念越发向财富靠拢，男性就越难负担起婚姻的成本，即使勉强负担得起，生育又成了问题，生活成本越来越高，教育的成本也越来越高，各种贵族式教育，价格高昂的辅导班让国家掏钱的义务教育显得无足轻重；随着社会福利体系越来越完善，抚养儿女的作用会逐渐消失。当性需求的问题被解决时，消费主义会导致两性社会隔离的和生育率的下降。  </p>\n<p>&nbsp;  &nbsp;  消费主义作用在年轻人身上的另一个效果是榨取所有年轻人的空余时间和空余劳动力，所谓防止年轻人“躺平”。更高的生活成本，迫使年轻人去赚钱。但从现象反观原因，消费主义在中国之所以能发展如此，一大原因就是年轻人的“躺平”，996、715、末尾淘汰制、军事化管理、KPI考核这些压榨手段，加上越来越难的求职，越来越高的房价和超前消费观，让年轻人的幸福感下降，马太效应产生的鸿沟，让年轻人渴望富人生活，奈何自己能力有限，只能用消费去获得享受，这种病态的循环有没有可能取代常规消费，来促使下一代组成的社会的经济运转，令人感到担忧。  </p>\n<p>  &nbsp;  &nbsp;消费主义不是自己产生的，是被人带来的，年轻人要学会理性消费，学会由奢入俭，学会存钱，才能培养正确的消费观，为了自己而活。\n*</p>\n",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2021-11-02T14:18:00+08:00",
            "date_modified": "2022-01-28T00:24:38+08:00"
        },
        {
            "id": "https://www.qiumu.club/zai-kan-xie-zhao-feng-lesslessfan-long-duan-de-zui-yu-fagreatergreater/",
            "url": "https://www.qiumu.club/zai-kan-xie-zhao-feng-lesslessfan-long-duan-de-zui-yu-fagreatergreater/",
            "title": "2020-再看薛兆丰《反垄断的罪与罚》",
            "summary": " 第二版的《经济学通识》中，六篇经济散文被独立出一小节：反垄断的罪与罚，其从经济角度陈述了作者的观点，垄断是市场发展兼并的正常结果，反垄断不是不该反，而是政府不会反，也不能完全或正确界定什么是垄断，阻止企业所谓对市场的滥用，实际上是政府在滥用自己的市场管理权利。 行文从微软开始，作者指出：微软作为行业垄断企业，所赚取的利益都是它自己创造的，微软用市场约定俗成的巧妙的定价策略，扩大了自己的用户群体。然后作者的思路转回国内，给认为中国反垄断法的出台可以维护市场秩序，解决经济的问题的人的头上浇了一盆冷水，指出经济学没有给出对行业垄断的明确定义，政府又难以细化管理标准，从而合理使用管理权，这会使反垄断工作的难度无限增大，作者最后给出颇有老子思想的“不要管、不要问”的解决方案，让市场自我调节消化革新。现在来看垄断企业大可以分为两种：产品垄断、行业垄断与投资垄断，前者很难让人害怕起来，人民不怕微软，因为它赖以生存的最具竞争力的产品价格并不高，而且有实用性，还没有提价的空间，再加上国内对知识产权保护的机制并不是非常健全，有很多人在免费用着微软的商品，而微软也不打算追究，所以这种垄断反而并不比洪水猛兽，软件产品的加价空间不大，没有了软件，人们的生活也并非持续不了，相比之下，如早已崩盘的德隆，如日中天的腾讯这样的投资公司更招人讨厌，对市场来讲也更加危险，腾讯通过投资控制了不同的行业，拿出资本即可买断市场的垄断资格，不管将不将其用作正途，都让人感到不安。 引用原文的一个观点，为什么惩罚反垄断这么难？因为垄断者往往在垄断行业产业时也激发了他们的潜力，整合了市场，使消费者的体验大大升级。消费者自己不愿意承担反垄断带来的结果，政府也不愿意。像这样一个需要发展不计成本的国家，政府放任企业损害劳动者的个人利益，利用腾讯这样的投资公司来孵化新的企业，要强行拆分腾讯，政府随时可以这么做，但承担相应结果的就是腾讯的股民，腾讯的产品用户以及腾讯投资了的企业。 由此可见，薛兆丰的文章中提出的放养方式放到现在好像行不通了，腾讯的资产既不是操作系统的知识产权，也不是卖什么软件得来的合法收益更不是生产的每一件实体商品，而是每一个用户所组成的潜在资本，和腾讯控股的每一家公司。它跳出市场直接用免费与整合来捆绑住用户，这令人感到担忧。&hellip;",
            "content_html": "<p>  第二版的《经济学通识》中，六篇经济散文被独立出一小节：反垄断的罪与罚，其从经济角度陈述了作者的观点，垄断是市场发展兼并的正常结果，反垄断不是不该反，而是政府不会反，也不能完全或正确界定什么是垄断，阻止企业所谓对市场的滥用，实际上是政府在滥用自己的市场管理权利。\n    行文从微软开始，作者指出：微软作为行业垄断企业，所赚取的利益都是它自己创造的，微软用市场约定俗成的巧妙的定价策略，扩大了自己的用户群体。然后作者的思路转回国内，给认为中国反垄断法的出台可以维护市场秩序，解决经济的问题的人的头上浇了一盆冷水，指出经济学没有给出对行业垄断的明确定义，政府又难以细化管理标准，从而合理使用管理权，这会使反垄断工作的难度无限增大，作者最后给出颇有老子思想的“不要管、不要问”的解决方案，让市场自我调节消化革新。现在来看垄断企业大可以分为两种：产品垄断、行业垄断与投资垄断，前者很难让人害怕起来，人民不怕微软，因为它赖以生存的最具竞争力的产品价格并不高，而且有实用性，还没有提价的空间，再加上国内对知识产权保护的机制并不是非常健全，有很多人在免费用着微软的商品，而微软也不打算追究，所以这种垄断反而并不比洪水猛兽，软件产品的加价空间不大，没有了软件，人们的生活也并非持续不了，相比之下，如早已崩盘的德隆，如日中天的腾讯这样的投资公司更招人讨厌，对市场来讲也更加危险，腾讯通过投资控制了不同的行业，拿出资本即可买断市场的垄断资格，不管将不将其用作正途，都让人感到不安。\n    引用原文的一个观点，为什么惩罚反垄断这么难？因为垄断者往往在垄断行业产业时也激发了他们的潜力，整合了市场，使消费者的体验大大升级。消费者自己不愿意承担反垄断带来的结果，政府也不愿意。像这样一个需要发展不计成本的国家，政府放任企业损害劳动者的个人利益，利用腾讯这样的投资公司来孵化新的企业，要强行拆分腾讯，政府随时可以这么做，但承担相应结果的就是腾讯的股民，腾讯的产品用户以及腾讯投资了的企业。\n    由此可见，薛兆丰的文章中提出的放养方式放到现在好像行不通了，腾讯的资产既不是操作系统的知识产权，也不是卖什么软件得来的合法收益更不是生产的每一件实体商品，而是每一个用户所组成的潜在资本，和腾讯控股的每一家公司。它跳出市场直接用免费与整合来捆绑住用户，这令人感到担忧。\n    薛兆丰有关垄断的看法，似乎并没有把腾讯这样的企业算在考虑范围内，蒙牛、福耀、华为的垄断不用去管它，需要管的是腾讯的真正意义上的垄断，面对这种资本，国家不应继续放任，试图给他刮骨疗毒，整顿它身上出现的小问题，而是给它五马分尸，整体换血，重组资本，使资本在国家的管理下运行，回报社会，做更多有益的事。</p>\n",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2021-09-08T14:18:00+08:00",
            "date_modified": "2022-01-28T00:24:33+08:00"
        },
        {
            "id": "https://www.qiumu.club/du-shu-yu-si-kao-lesslesszhong-guo-da-qu-shigreatergreater/",
            "url": "https://www.qiumu.club/du-shu-yu-si-kao-lesslesszhong-guo-da-qu-shigreatergreater/",
            "title": "2020-读书与思考《中国大趋势》",
            "summary": " &nbsp; &nbsp; 2009年版的奈比斯特所著的《中国大趋势》，作者应江泽民主席的邀请，向西方讲述了属于现代中国的故事，这本书作为大趋势的以中国社会为原本的续作讨论了，历史，政治经济，文化这些在改革开放后革新巨大的社会组成部分忠于作者的序言中所说的，我们要找的是一种中国的模式，只有把。一系列的单一事件放在这个模式中来看才有意义，并勾勒出一幅新中国的图画。 &nbsp;&hellip;",
            "content_html": "<ul>\n<li><p>&nbsp; &nbsp;  2009年版的奈比斯特所著的《中国大趋势》，作者应江泽民主席的邀请，向西方讲述了属于现代中国的故事，这本书作为大趋势的以中国社会为原本的续作讨论了，历史，政治经济，文化这些在改革开放后革新巨大的社会组成部分忠于作者的序言中所说的，我们要找的是一种中国的模式，只有把。一系列的单一事件放在这个模式中来看才有意义，并勾勒出一幅新中国的图画。  </p>\n<p>   &nbsp;  &nbsp; 全书行文从支柱开始，主要叙述了思想的解放纵向民主体制，中国是自由市场经济，国际化文化与科技发展。作者把解放思想放在全书的最前面，因为中国之所以之前闭塞而难以发展，是因为中国人不愿意或者不能同国际沟通交流，固守自己的制度与成规，而改革开放给中国的全面解放打了头阵，当从经济开始富起来，与其他国家沟通起来，随之带来的便是思想和文化的解放，解放需要时间，需要成本，需要政府与人民承受改革开放带来的阵痛，但这种痛并不是由部分人民承担，而是由所有中国人一起承担，政府在其中寻找痛点，企业在其中摸索出生存的道路，进行自我革新，同一家健康发展的企业一样，中国也在不断改变自己的运营方式，它摆脱了旧体制的束缚，不断尝试新的商业与管理模式，而且它还摆脱了中国人的桎梏-精神的枷锁。  </p>\n<p>   &nbsp;  &nbsp; 作者称，中国的管理体制是自下而上、自上而下的竖向管理，这两种力量的平衡恰好达到了权力与权力之间的最稳定状态：规矩与和谐并存，在中国，民主并不被定义为人民有权利选出自己的领导，或在政府与人民的关系中，人民同时担任管理者与被管理者，而是下层人民向自己的上层领导提出问题，领导向上级提出解决自己不了的问题，一层一层的向上传递问题，最后中央来解决，由人民提出的或因人民而生的关系国本的重大问题，在这种环境下，政治运行不是依赖对立的政党或者政客，而是通过自上而下和自下而上的过程实现意见的统一。放在当年来看，这话似乎是正确的，受限于当时政府的行政能力，连这样基本的中国式民主都无法完全实行，但现在政府的执行力强了，反而迎来了一位独裁专断的领导人，归根结底还是中国政体的问题，一个人的权利容易集中，高层闭塞，不开放选举也不给人民罢免权，故中国社会需要民主选举这样一个最后的保险，相比西方，竖向民主更适于现代政府，也更适于中国，所以现在中国政府的问题就显而易见了。  </p>\n<p>   &nbsp;  &nbsp; 之后是民主与解放两颗种子种出的大树-经济，30年前的中国就像是一片大森林，所有的树木都是一样的，不允许标新立异，改革开放后，中国这片森林就变成了允许树木自由生长的乐土，政治的解放带来经济政策的放宽，政策一旦开始放宽，人的私欲就开始接管市场。个人目标都以一个大目标为前提，消除贫困落后，市场和财富的改革再分配，同时重塑人民的价值观，科学知识，因为这两个概念能赚钱。经济政策的大举措-特区的开放，外资引进的同时，也把国外先进的管理概念引入中国经济发展，同时带来思想和文化的解放，作者在这里指出，在一个更加重视集体而非个人的社会中，整体的和谐更为重要，政府应了解应该给人民多大的权利，自己应该保有哪些权利，在尽可能开放思想开放市场的同时，管理市场秩序，反观现在10年前的政府，尚知德隆这样的垄断公司危害社会，现在在一步步的收紧舆论管控，知识理论束缚于道德的情况下，资本的发展竟不受国家的控制，市场管理部门就像僵死的老人，对资本的控制的动作极为缓慢，市场嗅觉也不是很灵敏，直到资本要动国家的蛋糕或动摇国本时，才采取一些行为，这不免让人担忧。  </p>\n<p>   &nbsp;  &nbsp; 作者同时提到中国人在摸着石头过河，中国走了一条前人没有走过的路，只能自己积攒经验，随着路走得越来越远，经验一步步积累，中国国内的经商环境越来越好，外部世界也开始逐渐留意中国的经济潜力与机遇。  </p>\n<p>   &nbsp;  &nbsp; 这本书还讨论了其他问题：技术、文化、国际化，可以看出中国的路不是走了多少，而是刚开始走自己的路，作者说，中国有自己的目标和梦想，至于如何实现，中国人和中国人民自己来决定。*</p>\n</li>\n</ul>\n",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2021-08-06T14:16:00+08:00",
            "date_modified": "2022-01-28T00:24:53+08:00"
        },
        {
            "id": "https://www.qiumu.club/xia-yi-dai-qing-shao-nian-de-ming-yunshui-lai-fu-ze/",
            "url": "https://www.qiumu.club/xia-yi-dai-qing-shao-nian-de-ming-yunshui-lai-fu-ze/",
            "title": "2020-下一代青少年的命运，谁来负责？",
            "summary": "1951年，第一套中小学用教材出版，从而引出了贯穿中国现代教育的一种论调：读书方能成才。历经十年浩劫，1977年高考恢复，学生又有了接受高等教育的权利。九十年代末，受经济政策影响，我国开始尝试教育产业化。每一次教改，都有负责的人打头阵，负责的人收尾，产生不同的社会影响也在逐步推动我国教育行业的进步。近十年来，我国经济突飞猛进，能否及时地改革教育，直接决定了中国未来的国本是否牢靠，其不限于教育的内容，形式和其他方面的配合也非常重要。 国家每一个动作都是有章可循的，但限于体制的运作速度，新政策出台和地方采用政策的速度，时效性和对已经存在的政策针对的对象的影响往往相反。今年六月份，国家公布了整顿课外教育培训的新政策，家长和课外教育任教的老师之间因供需产生的教育产业链因此断链，新东方股价因此下跌90%。之前的三公分班政策也无疑打击了相关人员的收入，类似这样的政策并未起实效，特权仍然能左右教育的公平，那么，教改到底出现了什么问题？青少年的命运，由谁来负责？ 问题出在现在的教育环境上，这种教育环境导致国家的政策要么是用力过头，没有考虑下一步发展，要么是给上一种政策打补丁。打击课外教育就是一个例子，在推出政策以前，国家需要的是高知识水平的人才，当读书才是出路的思想固化，人人把读书中考高考当做教育的代表时，本来国家所需的就已经过剩了，建设国家需要的不只是知识分子，还需要低成本、高效率的人口资源，当农村的贫困学生第一次出村是为了考试而不是找工作，教育就变成了某种意义上的形式，考试、学习和接受更高等的教育成为了教育本身的目的，接受了高等教育后，开阔了眼界，同时家里人打工赚钱供着这样的人上大学，让本来需要忍受黑暗的人看到了光明，浪费的是家长的钱，多出来一个开阔了眼界的大学生。那么问题来了，既然出身决定得了未来的发展和起跑线，为什么要让起跑线已经落下别人很远的人去奋力追赶？浪费的是谁的时间？年轻人的时间。国家很明显看到了这点，打击课外教育，结合之前的减负、鼓励职业教育、增加在校学生体育运动时长、鼓励大中小学开设类实践活动等政策，不难看出这是一个方向大调整的一部分，代表教育的重心从知识转变为技能，也就是国家在通过减少普通知识占比来培养工人，也就是廉价劳动力、人口资源。这就是对一个用力过头的政策打的补丁。 那么，这样用力过头的政策产生了什么影响？催生了课外辅导、改变了社会基本的家庭结构，在教育的部分中拉高了家长的地位，这无疑是一种病态畸形的状态，家长的管理逐步让学生失去自控力和自我学习的能力，家长的需求让一部分水平不够的教育者接管了本来应该由义务教育负责的部分，这其中义务教育没有责任吗？又不得不引入上面说过的国家体系运行慢产生的一个并发症，政策在不同部分的执行也是不同的，减负到了教育基层，迫于上述环境压力，教材逐步简化，而教育内容，或者说需要教给学生的内容在增加，可以说义务教育在整个体系中处在可有可无的位置上，这就导致了家长需要课外班，学校老师也需要课外班来分担教育任务。教育的目的在中国从知识传递变成了筛选人口，现在又变质成了家长、学校、课外辅导三方对学生施加压力的一种形式，这让人感到担忧。 下一代青少年的命运，谁来负责？陈旧的思想和投机者应该承担责任，承担一系列新政策带来的阵痛。在新的时代自我革新思想要明确教育的目的，规范教育的方式，这些不应该在学生家长的思想已经被转化为读书是唯一出路之后进行，教育关乎国本，只有有序地推进。在该做好自己工作的时候没有做好，没有管理好，就是国家的问题，国家的无能，让现在教育环境的形成成了一场灾难。&hellip;",
            "content_html": "<p>1951年，第一套中小学用教材出版，从而引出了贯穿中国现代教育的一种论调：读书方能成才。历经十年浩劫，1977年高考恢复，学生又有了接受高等教育的权利。九十年代末，受经济政策影响，我国开始尝试教育产业化。每一次教改，都有负责的人打头阵，负责的人收尾，产生不同的社会影响也在逐步推动我国教育行业的进步。近十年来，我国经济突飞猛进，能否及时地改革教育，直接决定了中国未来的国本是否牢靠，其不限于教育的内容，形式和其他方面的配合也非常重要。\n国家每一个动作都是有章可循的，但限于体制的运作速度，新政策出台和地方采用政策的速度，时效性和对已经存在的政策针对的对象的影响往往相反。今年六月份，国家公布了整顿课外教育培训的新政策，家长和课外教育任教的老师之间因供需产生的教育产业链因此断链，新东方股价因此下跌90%。之前的三公分班政策也无疑打击了相关人员的收入，类似这样的政策并未起实效，特权仍然能左右教育的公平，那么，教改到底出现了什么问题？青少年的命运，由谁来负责？\n    问题出在现在的教育环境上，这种教育环境导致国家的政策要么是用力过头，没有考虑下一步发展，要么是给上一种政策打补丁。打击课外教育就是一个例子，在推出政策以前，国家需要的是高知识水平的人才，当读书才是出路的思想固化，人人把读书中考高考当做教育的代表时，本来国家所需的就已经过剩了，建设国家需要的不只是知识分子，还需要低成本、高效率的人口资源，当农村的贫困学生第一次出村是为了考试而不是找工作，教育就变成了某种意义上的形式，考试、学习和接受更高等的教育成为了教育本身的目的，接受了高等教育后，开阔了眼界，同时家里人打工赚钱供着这样的人上大学，让本来需要忍受黑暗的人看到了光明，浪费的是家长的钱，多出来一个开阔了眼界的大学生。那么问题来了，既然出身决定得了未来的发展和起跑线，为什么要让起跑线已经落下别人很远的人去奋力追赶？浪费的是谁的时间？年轻人的时间。国家很明显看到了这点，打击课外教育，结合之前的减负、鼓励职业教育、增加在校学生体育运动时长、鼓励大中小学开设类实践活动等政策，不难看出这是一个方向大调整的一部分，代表教育的重心从知识转变为技能，也就是国家在通过减少普通知识占比来培养工人，也就是廉价劳动力、人口资源。这就是对一个用力过头的政策打的补丁。\n    那么，这样用力过头的政策产生了什么影响？催生了课外辅导、改变了社会基本的家庭结构，在教育的部分中拉高了家长的地位，这无疑是一种病态畸形的状态，家长的管理逐步让学生失去自控力和自我学习的能力，家长的需求让一部分水平不够的教育者接管了本来应该由义务教育负责的部分，这其中义务教育没有责任吗？又不得不引入上面说过的国家体系运行慢产生的一个并发症，政策在不同部分的执行也是不同的，减负到了教育基层，迫于上述环境压力，教材逐步简化，而教育内容，或者说需要教给学生的内容在增加，可以说义务教育在整个体系中处在可有可无的位置上，这就导致了家长需要课外班，学校老师也需要课外班来分担教育任务。教育的目的在中国从知识传递变成了筛选人口，现在又变质成了家长、学校、课外辅导三方对学生施加压力的一种形式，这让人感到担忧。\n    下一代青少年的命运，谁来负责？陈旧的思想和投机者应该承担责任，承担一系列新政策带来的阵痛。在新的时代自我革新思想要明确教育的目的，规范教育的方式，这些不应该在学生家长的思想已经被转化为读书是唯一出路之后进行，教育关乎国本，只有有序地推进。在该做好自己工作的时候没有做好，没有管理好，就是国家的问题，国家的无能，让现在教育环境的形成成了一场灾难。</p>\n",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2021-06-06T14:18:00+08:00",
            "date_modified": "2022-01-28T00:24:28+08:00"
        },
        {
            "id": "https://www.qiumu.club/fang-zhou-zi-shu-xin-zhai-lu/",
            "url": "https://www.qiumu.club/fang-zhou-zi-shu-xin-zhai-lu/",
            "title": "方舟子书信摘录",
            "summary": "方舟子-方是民 （一）一九八九年八月十四日致ＷＹ 在家休息一个多月，不得不又来容忍合肥的炎热，因为要参加ＧＲＥ考试。 这次科大报考ＧＲＥ的人数是创纪录的。为了能领到表，大家挤着，嚷着， 抢着，都成了名副其实的暴徒。就象一群遭遇海难的旅客，完全失去了自救和救&hellip;",
            "content_html": "<p>方舟子-方是民</p>\n<p>　　　　　　　　　（一）一九八九年八月十四日致ＷＹ</p>\n<p>　　在家休息一个多月，不得不又来容忍合肥的炎热，因为要参加ＧＲＥ考试。</p>\n<p>　　这次科大报考ＧＲＥ的人数是创纪录的。为了能领到表，大家挤着，嚷着，\n抢着，都成了名副其实的暴徒。就象一群遭遇海难的旅客，完全失去了自救和救\n援的希望，都拼命往小小的救生艇上挤。</p>\n<p>　　而我就是其中的一个。虽然我知道同样是人类社会，美国也未必就比中国好\n多少。但是我现在所能作的——或者说是赖以生存下去的支柱——也只能是如此。\n就象《野草》中的过客，虽然明知前方只有坟，也只能不带任何希望地向它走去。\n明年不成就再等一年、两年，总之非去看个明白不可。如果命中注定了我只能留\n在中国，那么我就找个小地方，安安静静、浑浑噩噩地活下去，把所有的才华和\n棱角都埋葬掉。这样的生活未必就不好，虽然对我来说这很难办到。</p>\n<p>　　在家又翻了翻鲁迅的著作。经过了一场“血与火的洗礼”，也就更感到鲁迅\n伟大得可怕，就象一位先知。而到社会的基层了解民众对这次运动的见解，又提\n供了许多悲哀的例证。对民族的根源和国民的德性了解得越透彻就越觉得悲凉无\n比。是的，我已经没有了普渡众生的豪情壮志了（那十八岁少年的骄傲哪里去了\n呢？），只能先解脱了自己。我很敏感，也许预感也颇好，就象一只小老鼠，预\n见到地震将临，自己的家园将毁于一旦，却除了逃走之外别无他法。</p>\n<p>　　回家前写了封信，不知收到没有。这是传几条夸大的消息都会入狱十年的时\n候，倘那封信你没收到，我大概只能在监狱中了却余生了（你瞧，我变得多么胆\n小）。科大抓走了两个，管制了四十八个，很幸运都轮不到我（恐怕要把科大人\n全抓光才能挖到我这个暗藏的分子）。下学期减少招生百分之二十五，只要不是\n减少百分之百，想要阻止现代思想的传递就只是一厢情愿。他们所能作的，不过\n是洗脑和把新生隔离开而已。</p>\n<p>　　　　　　　　　　（二）一九八九年九月十四日致ＷＹ</p>\n<p>　　这几天被迫参加洗脑，之后还要抓紧时间学英语，没有别的心思干别的事情。\n今天是中秋，趁机轻松一下，第一个想到的是该给你回信了。</p>\n<p>　　现在下着雨，见不到月亮。即使是晴天，我也未必会装模作样地去赏月。我\n是近视的，月亮于我只是模糊的一团。戴上眼镜吧，我又怀疑见到的不是它真实\n的模样。毕竟，美丽的儿时月亮是再也见不到了。</p>\n<p>　　我真的会颓废下去吗？发发牢骚而已。我这样的人是至死也不会颓废的。按\n中国颓废派的老例，第一是要烂醉如泥。但我虽会喝一点酒，却不爱喝酒，而且\n许是自制力强的缘故，绝不会喝醉的。“眼见人尽醉，何忍我独醒”，我却偏偏\n不得不醒着，没办法，怎么也醉不了。</p>\n<p>　　第二，是要装糊涂。但我偏偏太重理性，眼见不平，即使嘴上不说，心里也\n腹诽不已，而且怒形于色。无论如何也糊涂不起来。这就注定了我特别痛苦。</p>\n<p>　　你瞧，儿时的月亮在我的记忆中是何等美丽，后来变成了模糊的一团，现在\n却是消失得无影无踪了。而我却无法装模作样地去赏月，对别人赞叹说：“今晚\n的月光很好。”颓废派是应该这样的，可是我办不到。可是现在有人逼着我表态\n赞颂现在的月亮，我当然只有逃了。至于是否美国的月亮真的比中国的圆，倒是\n无关紧要的。</p>\n<p>　　很惭愧，已很久没有写诗的冲动了。整天读英文，对汉语的应用也不怎么自\n如了，所以我曾开玩笑说要学着用英文写诗。翻翻旧作，最近的一首也写于一个\n多月前了。写得实在不怎么样，但颇能表达现在的心境。形式是无关紧要的，重\n要的是内容。因为不再为发表而写作，也就不为了“艺术性”的缘故玩些吓人的\n花样，不如坦诚地撇开一切来得痛快。当然还未到如你们报社的那位同仁那样大\n呼口号的地步，因为我的内心要复杂得多。</p>\n<p>　　你们报社的另一位同仁曾说我的写诗是属于青春期的躁动。我当时付之一笑。\n我的内心确实躁动不已，只是我小心翼翼地用理性压抑着，再小心翼翼地让它们\n在诗中得到表达。如果我能在其他事情上得到宣泄，就不必乞灵于诗了。但最后\n的结果可能是这种躁动将持续一生，诗也就将伴随我一生。</p>\n<p>　　　　　　　　　　（三）一九八九年十一月一日致ＨＲ</p>\n<p>　　我生日那天，我们又在“湘皖”吃了一顿，加上ＡＬ的女友，仍是五个。当\n然，没有你，便少了许多欢乐，因此大家都挺想念你的。《荒原》现在算是寿终\n正寝了，这是由国内的大气候和科大的小气候决定的。我们在一起的日子实在是\n它最繁荣的时候，而标志其繁荣的就是上四楼编稿和下“湘皖”。</p>\n<p>　　１０月１４日考了ＧＲＥ，自我感觉很好。一直有传闻说要加强对自费留学\n的限制，但至今未得证实。不管怎样，我已没有退路了，因为应届毕业生除了不\n到百分之十保送外，其他一律工作两年才准报考研究生。对这一决定最感悲伤的\n可能是老师，本来就招不到研究生，这回就更难了。</p>\n<p>　　开学后停课政治学习两周，然后是表态、忏悔、汇报自己在五十天的表现，\n文革想必也不过如此。因为事关前途，所以大家都装得很乖，良心竟没丝毫的不\n安。科大收审了两个：ＭＲ和ＧＴＳ，据说均遭毒打。监视了六个，其中一个即\n是白。近百名上了学习班，包括ＭＲ的妹妹（ＭＲ一家全部遭殃，人称“革命家\n庭”）。ＷＹＫ先是被撤销一切职务，然后是隔离审查，前几天听说被抓进了公\n安局。ＺＨ公司也被撤销了。</p>\n<p>　　据说是要整顿校风，接连开除了好几个学生。请了几个合肥小痞子成立公安\n局的科大分局，一时人心惶惶。前几天中国足球队赢了一场球，大家不过狂喊几\n声而已，还没摔瓶子呢，结果那几个小痞子吹一阵哨子，竟然就鸦雀无声。真令\n我感到难过。科大的自由至此是消失殆尽了。幸好我也呆不了几天了。中旬就要\n到北京作毕业论文，去体验体验戒严的气氛。</p>\n<p>　　曾经计划考完ＧＲＥ之后就连写几天诗，至今却半句也写不出来。那一点文\n学才华已经被英语单词、基因和酶挤掉了。我不知道应该值得庆幸还是该觉得可\n悲？我也不知道我生命中的这一部分是否会真的因此永远离我而去。近日翻翻《\n荒原》，翻翻旧作，总倍感亲切，这也许就是它们的价值所在了。开学初科大照\n例来一次卖旧书热，居然有人把《荒原》之类的旧刊物也拿出来卖。我留心了好\n长一段时间，却不见有人问津，连翻也没人翻，简直是不屑一顾。我想如果是在\n几年前，如果我是新生，即使不买也会翻翻的。真正是一代不如一代，科大的诗\n坛到此绝种，我那句名言“我们是科大最后一代诗人”竟成谶语，呜呼！</p>\n<p>　　　　　　　　　　（四）一九八九年十一月二十二日致ＨＲ</p>\n<p>　　我到北京恰好一周。住在研究生院，每天早上六点半动身前往研究所，晚上\n六点半才回校，花在搭车的时间有两个多小时——如能加以利用，这两个多小时\n倒是写诗的好时候，可惜我现在是一点创作灵感也没有了。赶车、查阅文献、做\n实验瓜分了我的生活，至多偷闲看看闲书，吹吹牛。人一旦如机器人一般地生活，\n是绝对不会空虚的，但其代价是失去了人性的另一半。</p>\n<p>　　ＳＦ跟我一起上北京联系工作，已于昨日回校，其结果似乎还不错。星期天\n一起游了北海，然后我一个人去寻找鲁迅博物馆。千辛万苦！北京人知道这个地\n方的似乎不多，恐怕再过几年连鲁迅是何许人也很少有人知晓了。陈列室据说是\n在施工维修，不开放，但不见有大动土木的样子，我只能把这当作偷懒不上班的\n借口。但偷懒得也并非全无道理，因为那地方现在是几乎无人去的，现在的老师\n大概也不会带学生到那里接受教育。整个下午我只碰到一位拜谒者（大学生模样\n），寂寥之极，加上满地的落叶无人打扫，我踏碎它们时发出的沙沙声在我听来\n如先生绝望的呐喊，无比悲壮，令人几至泪下。我就这样在院子里到处乱转，隔\n着玻璃观看先生的故居，我所挚爱的《野草》就是在这里写出来的，我似乎早已\n来过，感到非常的亲切，一时间热血沸腾，但终未成章。</p>\n<p>　　我本来是把在北京的半年作为我对国内生活的最后体验的，但现在听说已有\n文件下达严禁出国留学，果真如此，我倒不如“破罐破摔”，干脆在北京呆下去，\n活得潇洒点。或者回家乡，学着平平庸庸、安安分分地作人。我至今还不知道该\n如何选择我的未来。其实选择也没用，一纸命令就让你玩完。</p>\n<p>　　又：据悉ＷＹＫ现被囚禁于北京。</p>\n<p>　　　　　　　　　　（五）一九八九年十二月七日致ＨＲ</p>\n<p>　　收到信时正忙着纯化蛋白质，读完信恍惚了一会，一回神才发觉蛋白已跑了\n不少。最近做实验老走神，极不顺利。然而我正是崇尚“知其不可而为之”，愈\n受挫折愈觉有味，是故仍干得起劲。且人缘还不坏，宛如经过了脱胎换骨，重新\n做人：活泼可爱，和蔼可亲，活脱脱一个受女孩青睐的那种俗男子。说不定我会\n打破誓言，在这里收一个女朋友呢？</p>\n<p>　　刚刚跟系党总支书记“谈了心”，他是来出差，顺便落实我的毕业去向的。\n我的回答倒挺简单：研究生不读，工作吗自己找。我班的托派已有不少倒戈的了，\n而我仍不看风使舵，坚定不移，真正是死不改悔。能出国则搞研究，出不了国则\n随便到哪混口饭吃，决不走中间道路。抱定了大不了当临时工的决心，反而心安\n理得。这一次的谈心是使我再次面对现实：马上就要毕业了。在这样的国度，这\n是最痛苦、最残酷的现实。象牙塔外是酱缸，我必须走出去了。</p>\n<p>　　我的立志出国，究竟是为了逃避责任，还是为了解脱自己，或者是为了到另\n一世界看个究竟，不至于对人生太感绝望？不知道。但有一点是肯定的：总有一\n天我终将归来，不管以什么方式（如果能出去的话），因为在我的内心深处可悲\n地无可奈何地深爱着这个多灾多难一点也不可爱的民族，悲悯她的前途，然而仇\n恨她的现在。悲剧是我只能看着我的爱人一步一步走向深渊却无能为力。六月的\n惨剧只是她积四十年之久的又一次垂死挣扎而已，而其结果不过再一次证明了她\n的不可救药。因此我只得走了，或者转过脸去。我还没有堕落到在她的棺材上狂\n欢等着瓜分她的尸体，也无法高尚到与她殉葬。</p>\n<p>　　爱是无理性的（我找不到一条爱的理由），恨是理性的。这两者交织在一起\n便形成了绝望与反抗的主旋律，这在六十年前已由鲁迅演奏过了，难道我在今天\n还要继续演奏下去？然而我何德何能？有什么能耐？我实在是连一点病根都找不\n出来（我只能凭感觉说她已病入膏肓），更别说开出哪怕一剂药方了，因此也就\n加倍地痛苦。</p>\n<p>　　我不相信这种痛苦只属于我们这一代。每一代中的高尚者都真诚地希望民族\n的苦难在自己的手中结束，甘愿为下一代的幸福作出牺牲。就连鲁迅也自欺欺人\n地打气说要扛着黑暗的闸门，把下一代放到光明的天地去。然而直至现在我们仍\n扛着这道闸门，而且份量越来越重，而且会子子孙孙扛下去，直到闸门重重合上\n的那一天。</p>\n<p>　　开学初，曾有一朋友打电话问候老Ｗ。老Ｗ当时还在校接受审查，很是感动，\n然而不希望有人效法，以免株连。不久老Ｗ即被关在科学岛的一个小黑屋，与外\n界断绝了联系。然后是进了合肥公安局，最后是押到精英汇集的北京秦城监狱。\n牢友中有声学研究所的Ｃ校友，当年毛诗词的“伪造者”，二进秦城，真是莫大\n的讽刺。他的妻子就在我的隔壁实验室工作，天天见面。她是在６８年Ｃ被定为\n反革命之后才与他结婚的，此后是天天盼他回来，想不到现在还得盼。呜呼！</p>\n<p>　　　　　　　　　　（六）一九八九年十二月二十七日致ＷＹ</p>\n<p>　　我确实是不注重语言的，不是不会，而是不屑。这是与我对内在的追求相背\n的。所以我的诗实在是粗糙得很，经不起推敲，有时更象散文。写诗本来于我就\n是一种无价值的劳动，连装饰也不是，也就顾不得让它“艺术化”。</p>\n<p>　　《那时候》一诗更是写得匆忙，并非完整的作品，你也就不必在里面寻找什\n么特点。在它的基础上完成了《传统下的预言》，可说是我对北京的观感，颇费\n了点心机，自己也较满意，再修改修改，简直可以当作我的代表作了。</p>\n<p>　　这几天非常忙，经常工作到深夜。过了元旦也许会轻松一些。我要一直工作\n到明年六月，但愿能在这里见面。</p>\n<p>　　合肥考区的ＧＲＥ成绩还未到，也就使我放不下心来。明年出国的可能性看\n来已经不大了，但我拒绝认认真真地在国内找份工作。我是可以把前途当儿戏的，\n没什么可怕的。如果我要平庸下去，干什么工作都一样。</p>\n<p>　　下过一场雪，我以为很大，但别人却不以为然。以前每逢下雪都要激动一番，\n现在却是麻木不仁了。只是在听到罗马尼亚的消息时令我兴奋了一天。罗马尼亚\n的今天也就是中国的明天。中国不可能走匈牙利、东德的道路，只好作出另一种\n残酷的选择。</p>\n<p>　　　　　　　　　　（七）一九九零年一月十四日致ＷＹ</p>\n<p>　　明天就要回家渡寒假了。居然觉得有点舍不得离开北京。解除戒严给我的好\n处是我终于能在回家前进入天安门广场去寻觅昨天的故事，寻觅今天的灵感。是\n的，昨天的一幕历历在目，当我面对纪念碑正面和东侧那几级被坦克碾去了一半\n的台阶，我只觉得无比的悲哀。一切是如此的真切，连曾经火烧的痕迹也无法抹\n去。城楼上那一双眼睛此刻显得多么忧郁，他想要告诉我什么呢？他的灵魂并没\n有随着身体被禁锢在水晶棺里，有这么多的人如此虔诚地去朝拜一具尸体就是明\n证——是的，非常的虔诚！当我从他身边走过的时候，我默默地祈祷，让他安眠\n吧，永远不要醒来。而实际上他的时代遗风犹存，远未逝去。再过几十年，当那\n个时代成为一个遥远的、神秘的、令人憧憬的神话，就象法国青年在拿破仑墓前\n宣誓，也许也会有人跪倒在这位巨人的棺材前扼腕吧？到那时候，我们对他的憎\n恨将变得多么可笑，毕竟，我们时代的苦难不过是历史活剧中的一个小小的插曲\n罢了，与未来的人们无关。但是无论如何，我们仍然必须为自己为现在的人们而\n战。</p>\n<p>　　　　　　　　　　（八）一九九零年三月十日致ＷＹ</p>\n<p>　　如果不是那个早在意料之中的文件，我九月份已在布朗大学读博士了。这座\n美国著名的私立大学位于罗德岛——第一个宣布独立和最早废除奴隶制的自由之\n州，我的彼岸。</p>\n<p>　　这一切最终是一个梦。在听完文件传达后，科大研究生院的一名学生便悲壮\n地从公寓八楼楼顶（我正在八楼给你写信）跳了下去，留下了一大堆洗不掉的血\n迹，让我们天天踏着烈士的血迹前进。</p>\n<p>　　但是我还不死心，仍然不愿认认真真地找工作，出不了国，到哪里都一样。\n我在进行一场毫无希望的决战，而且似乎颇为孤单。</p>\n<p>　　我依然没有变得更加现实，这大概就是所谓的执着。没什么可钦佩的，无非\n证明了内心深处对残酷现实的拒绝。但是再也不会有梦想了。那么，我死死地盯\n着的，究竟是什么呢？是奇迹吗，那唯一的希望？</p>\n<p>　　为改变（或实现，谁知道呢？）自己的命运，作绝望的战斗，人生的目的，\n不过如此。因此我绝不认命，同时尽力保持着内心的宁静。在八楼楼顶，在月光\n或星光下，悠然操练一套濒于失传的太极拳——那位烈士，就是从那里跳下去的。</p>\n<p>　　　　　　　　　　（九）一九九零年三月二十五日致ＨＲ</p>\n<p>　　这期间发生了许多事，令人先喜后悲再悲喜交加。先是ＧＲＥ得了惊人的高\n分，然后是早在意料中的严禁出国留学的文件下达了，研究生院的一名学生因此\n跳楼自杀，血迹犹在。最近呢，是接连收到美国大学的录取通知，就象拿到了去\n天堂的门票，却不知如何上去。</p>\n<p>　　父母不是华侨或台胞，那是没办法的事。当然也有补救的办法，就是“出卖\n爱情”（还记得方方的《风景》吗？）。据说西区有研究生在《合肥晚报》登征\n婚启事，唯一的条件是必须是侨属，而据说居然有人应征——我认为这件事要是\n以后有人写新的《二十年目睹之怪现状》，是用得着的。</p>\n<p>　　今天又到天安门广场，站在纪念碑上，面对那些被坦克碾掉的台阶、被火烧\n黑的栏杆和隐约可见的弹痕，内心是异常的平静。我也许终于也象别人一样，不\n再刻骨铭心地时时回忆那场噩梦，而只专注于自己未来的美梦吧。但是现在，打\n消了普救众生的凌云壮志，却连自救的希望也被剥夺了，这样的生活，还有什么\n值得留恋的呢。</p>\n<p>　　虽然说过倘出不了国就学着平平庸庸地生活——但我知道这绝不可能，至少，\n没法真正地学会。他们可以否定我的选择，却没法剥夺我选择的权利，更无法改\n变我的内心，从此我大概将生活在梦中。而那梦也并非没有实现的可能。据说福\n建将实行特殊的政策，不管是真是假，我都愿意相信。</p>\n<p>　　毕业后的去向已经定下来了。当班上的同学为了十几个研究生名额争得焦头\n烂额时（这当然是文件下达后了），我却放弃了得到这种恩赐的机会。这样，除\n了去支边，我就只能回家了。于是我就将回家去。</p>\n<p>　　如果今年还是让我混了出去，经过了这一番的曲折和几个月的提心吊胆，自\n然会格外的高兴，而且，说不定一气之下，从此不再回来。所以上次的宏论，大\n概还是一派胡言。</p>\n<p>　　　　　　　　　　（十）一九九零年四月七日致ＷＹ</p>\n<p>　　现在的政策似乎又有了变化。从北京市的情况看，是只要交了钱就能办护照。\n所以我估计今年大概仍能让我混出去——经过这番挫折，自然会更高兴的。</p>\n<p>　　这几天北京的气氛很紧张，广场和主要街道不必说，连校园里都可见带电棍\n的警察。而我认为这种紧张是人为的——当局心虚了。以现在的人心，岂还会有\n什么作为？而当局的举动倒使健忘的人们一时又想起了那些悲惨的日子，研究生\n院大概有人偷偷地在追悼三位屈死的烈士吧。四五那天，广场进不去，我就干脆\n远离京城，到慕田峪长城凭吊。这附着的一首诗，便是其结果。</p>\n<p>　　接下去的这两个月，当局恐怕还要提心吊胆，因为马上就是胡的忌日，四二\n六、五四……一直到六四。留学政策的突然放松，也许就与此有关。让大家重新\n作起美国梦，也就无心捣乱了。</p>\n<p>　　　　　　　　　　（十一）一九九零年四月二十一日致ＷＹ</p>\n<p>　　我上封信也许太乐观了一些。确切的消息是只对北京实行特殊政策，其他省\n市仍严格把关。我的希望又要大打折扣了。奇怪的是我倒不觉得有什么悲伤，毕\n竟最绝望的时刻已经历了。</p>\n<p>　　很累，每天都有十几个小时在作实验，也许正是因此可以忘掉一切的不如意。\n也许我确实该只专注于本行，不去管别的劳什子了。在实验中可以求得解脱，这\n是我最近才深切地感觉到的。这是心灵的避难所。但是我很清楚不可能以此为家，\n总是要走出去的。那时候外面依然是灾难重重。</p>\n<p>　　近日听了台湾的马兆骏唱《会有那么一天》，莫名其妙地非常激动。我那少\n年的骄傲哪里去了呢？难道现在也只能如此声嘶力竭地进行自我安慰了吗？高唱\n“会有那么一天”，实际上内心已经承认了没有那么一天。我真的已经承认了吗？\n我真真没有勇气面对这个问题了。</p>\n<p>　　倘有时间，我自然也很想写写小说，即使是诗化的或哲理化了的（我很喜欢\n卡夫卡和博尔赫斯）。但诗是噩梦中的呻吟，而小说则是猛醒后的反顾。我现在\n仍身处梦中，那醒来的时刻遥遥无期。</p>\n<p>　　　　　　　　　　（十二）一九九零年五月十四日致ＷＹ</p>\n<p>　　爱情真的如你所说是一种对别人的需要吗？有这样的想法，是可怕的。这几\n年来，从寻找到等待再到淡漠，也许终于将一直如此淡漠下去。我早已过了幻想\n的年龄了，然而至今仍执迷不悟。然而也不后悔。记得在南京时你曾劝我对此要\n变得现实一些。那自然是对的，但是我却无法接受这样的现实。也许，我所有的\n浪漫气质却唯独在这一方面表现出来。有谁能够开启我的心扉，让压抑着的激情\n喷射如注呢？恐怕未必有。因此我也就孤独地守着这一信念直到不可名状的斯芬\n克斯公主对我显露神秘的微笑，于是不可破译的密码便迎刃而解。那时候我将身\n处何处，中国还是美国？</p>\n<p>　　昨天晚上把信写到这，便去看了一会电视，回来时不幸被过道上的积水滑倒，\n昏迷了十几分钟，左眼眶尽裂，血流如注。到医院缝了两针，医生担心我会得脑\n震荡。这确是最可怕的事情了。我只有祈求上苍的垂怜，让我的大脑完整无缺，\n不论付出多大的代价都行，否则我只好自己来熄灭这一把可怜的生命之火。</p>\n<p>　　这一次的意外除了将会在眼眶上留下一块伤痕，使这张脸变得更吓人外，眼\n睛和四肢倒都无恙，也是不幸中的万幸了。当我昏迷的时候，似乎一直在做梦，\n现在却是一点也回想不起在那死亡的门槛我所依依不舍的究竟是什么了。就那样\n一直昏睡下去也是一种幸福，安祥而无忧无虑。我为什么终于要醒过来呢？</p>\n<p>　　　　　　　　　　（十三）一九九零年七月十三日致ＪＪ</p>\n<p>　　事情办得不太顺利，我已要求推迟一个月入学。在家待业一年半载也是有可\n能的。不管结果怎么样，早已麻木了。万一真的还得赋闲一年，倒也是一件喜事，\n至少可以多读几本在国外绝对不会读的书。那时也许会想到那片黄土地看个究竟，\n现在自然没有那样的心情，对你的邀请虽不至于笑话，却也只能表示可惜。如果\n真的如你所言的“天遂人愿，一个去了ＭＳＵ，一个去了Ｃｈｉｃａｇｏ”，两\n三年后，我再陪你回家一趟，如何？击掌为誓，不得反悔。</p>\n<p>　　你的纪念册只是再随手写了几句开开玩笑，本想认认真真地把背后的两个空\n位填补，却一直没有找到那样的心境。近来油嘴滑舌惯了，要严肃不易。唯一正\n正经经（你之所谓深沉）的赠阅给了ＬＺ。因爱而痛苦是值得敬重的，虽然我其\n实很不以为然却不敢亵渎。</p>\n<p>　　诗确实应该整理成集，虽然没有什么价值。但许多的时光已浪费在这上面，\n其中又处处可见已经逝去的青春的活力在闪着星星般微弱的光，无论如何我自己\n应该珍惜，那曾经是我生命的大部分。同时我必须抑制修改它们的欲望，以现在\n的眼光，自然不令我满意。那时候我要比现在骄傲得多，现在却只有痛苦留下了。</p>\n<p>　　这样，你耿耿于怀的那首《雪糕之歌》便翻了出来。即使仅从形式上看，也\n可知是游戏之作。但以当时的心情，却很难否认没有认真的成份在。究竟是一种\n什么样的情绪呢？如此不“神秘”的“Ｂｏｙ”如此不“从容”。</p>\n<p>　　每当想起你轻声问我为什么要出国（你似乎认为我应该留在国内捣乱？），\n总有一种凄凉之感。正如鲁迅所言，不过是“去寻找别样的人们”，去聆听一种\n全新的声音，去发现一个新的世界，以便对人类至少是民族的未来不至于太悲观，\n从而找到赖以生存下去的理由。因此其结果如何也就可以推想。只希望心灵的反\n叛至少能在几个人的心中得到回响，使命也就在此了。</p>\n<p>　　　　　　　　　　（十四）一九九零年九月十四日致ＪＪ</p>\n<p>　　“闽平渔”事件我倒是从喉舌上得知的。当我在省对台办活动时，工作人员\n正在为此开记者招待会对台抗议。我想大约只有纳粹驱赶犹太人进毒气室的情形\n与此相似。是什么使他们视讲同一方言的同胞如异族呢？倘是有目的的政治行动\n倒还说得过去，可怕的倒是自发的。人心是可怕的，如果把别人当作了异己的怪\n物。而中国人对待家贼往往比对外寇更凶残。四十多年、整整两代人的分隔就足\n以造成这一切了。然而我不能为此写诗。诗不能应时，那是杂文的事。很难再有\n慷慨激昂的时候了，所多的是自以为大彻大悟之后的静穆。所以我有时候也写些\n很平淡的诗，比如附上的这一首近作，你大概不会喜欢的。</p>\n<p>　　我现在最大的愿望是再读一遍二十四史。在北京时，一边走马观花地读《国\n语》《史记》，一边哀叹时间的不足。现在时间是有了（按我的读史法，三个月\n的时间就可以读完二十四史），却没有了条件。所以就改读诸子。经史子集，只\n有经和集不能使我感兴趣。心里装着这么一大堆破烂到异国他乡去，是多么的滑\n稽。我有时真痛恨自己为何仍对这些糟粕恋恋不舍。</p>\n<p>　　　　　　　　　　（十五）一九九零年九月二十六日致ＳＦ</p>\n<p>　　我没有去单位报到，在家赋闲，上午打棋谱，下午听ＢＢＣ，晚上看点杂书。\n就这样活几个月也未尝不是美事，但总该有结束的时候的。我班准备今年出去的\n都已经走了，我是最后一个，也可能是个例外。正是因为有这种忧虑，使我不能\n真正静下心来享受这最后的舒适，即使打一百趟太极拳也没有用。</p>\n<p>　　ＭＭ如果出国受阻，是否也有到粤工作的打算？如此，则荒原复兴基地初具\n规模矣。闲极无聊时也翻翻《荒原》，想想我们一起渡过的时光，而回想最多的\n竟是那几次争辩，与ＹＺＣ、ＪＹＪ乃至可怜的ＭＲ。我实在是一个很好斗的Ｂ\nｏｙ，至少以前是的。而现在，对这堵重重包围我的墙，却是有劲使不出，只好\n想些打洞的窍门了。</p>\n<p>　　你没能进特区，使我颇感意外，不知以后是否还有可能进去？坐在铁网之下，\n应该别有一番滋味吧，正与我现在端坐家中遥望彼岸的情绪相同。然而我不能再\n写些什么了，凝神一想，便不由悲从衷来，除了想狂嚎一声，什么也想不下去。\n还是让我回到棋谱上去吧。\n　　　　　　　　　　　　　　　　　　　\n　　　　　　　　　　（十六）一九九零年九月二十九日致ＪＪ</p>\n<p>　　想不到公认的第一擂手竟自承其懒，未免过谦。想当初，当我一大早起来玩\n太极时，总能见你一本正经地背着书包到图书馆报到，难道只是作作样子？整日\n价杂学旁收也许反倒是懒的结果。与你相反，我现在倒很想有个实验室好好干点\n活，北京的老板一直希望我再去，如果不是这边半死不活地拖着，我早去了。闲\n书作伴真是无可奈何，因为身边连一个可以谈谈心的人儿都没有。</p>\n<p>　　文艺书我看得很少，看得最多的是存在主义和准存在主义的介于文学与哲学\n之间的著作以及鲁老夫子的文章。现在却很怕再读这类东西了，因为读着读着，\n就会忽然觉得悲从衷来，想要狂叫一声。诸子和史书的刺激就不至于这么激烈。\n而事实上，我现在最主要的消磨时光的方法是打棋谱和听ＢＢＣ，慢慢地麻醉了\n自己。</p>\n<p>　　因“闽平渔”事件而感到的耻辱是肯定有的，不过我所感到的却大多是来自\n自己人，而聊以慰藉的法宝就是告诉自己人家也与我们一样。也许凭借这点精神\n胜利法，会使我坦然面对黄毛碧眼的垂怜吧。除此之外我想不出还有什么理由可\n以让我在这条一样被封得死死的船里苟活下去并梦想着能破船而出以便能在船外\n砸烂这条烂船。因此我们成功突围的那天我们依然要挺着胸面对所有的责难，只\n要心中仍怀着同胞的苦难。</p>\n<p>　　　　　　　　　　（十七）一九九零年十一月五日致ＪＪ</p>\n<p>　　我的诗集的整理一直未能完成，现在总算能静下心来了。有这番经历，滋味\n恐怕就会不同。五年的惨淡经营，到最后能存活下来的也许会不到二十首。枪毙\n自己的创造物真是一件愉快的事，可以好好地当一回上帝，这也是诗神给我的报\n酬。</p>\n<p>　　　　　　　　　　　（十八）一九九零年十一月八日致ＨＲ</p>\n<p>　　ＳＦ来信说你们和ＭＭ曾有过一次愉快的聚会，使《荒原》复兴基地初具规\n模，令人羡慕不已。我争取在出国前与你们见上一面，因为从此以后，各在天涯，\n相聚的日子恐怕就遥遥无期了。</p>\n<p>　　用四个月的奔波和等待为代价，总算看到了曙光，但似乎也不值得因此高兴。\n我感到的只有莫名的悲哀，而其中所经受的屈辱将永远记得。</p>\n",
            "author": {
                "name": "秋木"
            },
            "tags": [
            ],
            "date_published": "2019-11-08T14:28:00+08:00",
            "date_modified": "2021-11-08T14:30:30+08:00"
        }
    ]
}
