<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&#24403;&#25105;&#20204;&#30475;&#21040;&#19968;&#20010;&#22269;&#23478;&#65292;&#19968;&#20010;&#27665;&#26063;&#19968;&#20010;&#31038;&#20250;&#21457;&#29983;&#20102;&#36716;&#36712;&#65292;&#21457;&#29983;&#20102;&#20307;&#36136;&#24615;&#30340;&#21464;&#21270;&#65292;&#38543;&#21518;&#21448;&#22240;&#20026;&#26576;&#20123;&#22240;&#32032;&#65292;&#36235;&#27493;&#28369;&#21521;&#36807;&#21435;&#30340;&#24418;&#24577;&#65292;&#25105;&#20204;&#19981;&#20165;&#35201;&#24605;&#32771;&#26159;&#20160;&#20040;&#21147;&#37327;&#22312;&#25512;&#21160;&#30528;&#36825;&#31181;&#20877;&#36716;&#36712;&#65292;&#31038;&#20250;&#20013;&#24635;&#26159;&#26377;&#19968;&#31181;&#12290;&#21147;&#37327;&#25110;&#32773;&#35828;&#26159;&#19968;&#31181;&#31038;&#20250;&#24615;&#30340;&#20064;&#24815;&#12290;&#19968;&#31181;&#23432;&#26087;&#30340;&#20542;&#21521;&#12290;&#23545;&#20110;&#36825;&#31181;&#20542;&#21521;&#12290;&#25105;&#20204;&#21487;&#20197;&#23558;&#23427;&#25551;&#36848;&#20026;&#12290;&#26576;&#31181;&#32676;&#20307;&#28508;&#24847;&#35782;&#12290;&#20063;&#21487;&#20197;&#35828;&#36825;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#19968;&#20010;&#27665;&#26063;&#30340;&#22269;&#27665;&#24615;&#65292;&#27665;&#26063;&#24615;&#12290;&#25991;&#21270;&#22522;&#22240;&#19982;&#25919;&#27835;&#22522;&#22240;&#22312;&#20316;&#24618;&#12290;<br>
<br>
&#20013;&#22269;&#12290;&#22312;&#31206;&#26397;&#26102;&#23601;&#24314;&#31435;&#20102;&#19968;&#22871;&#31038;&#20250;&#21046;&#24230;&#65292;&#36825;&#31181;&#23578;&#20891;&#21151;&#20197;&#26641;&#22269;&#23041;&#65292;&#23397;&#36138;&#24608;&#20197;&#32477;&#28040;&#32791;&#12290;&#30340;&#39532;&#22522;&#38597;&#32500;&#21033;&#24335;&#20307;&#21046;&#12290;&#38170;&#23450;&#20102;&#20013;&#22269;&#21382;&#21490;&#19978;&#31206;&#26397;&#20043;&#21518;&#20854;&#20182;&#26397;&#20195;&#30340;&#31038;&#20250;&#24314;&#26500;&#30340;&#26041;&#21521;&#12290;&#36825;&#20063;&#23601;&#26159;&#31206;&#26397;&#20043;&#21518;&#65292;&#22823;&#22810;&#25968;&#30340;&#26397;&#20195;&#37117;&#22312;&#34920;&#38754;&#29992;&#19968;&#22871;&#23398;&#35828;&#26469;&#12290;&#24341;&#23548;&#22823;&#20247;&#24605;&#32500;&#12290;&#22312;&#24314;&#25919;&#38382;&#39064;&#19978;&#37117;&#24310;&#29992;&#31206;&#21046;&#30340;&#32536;&#30001;&#12290;&#25442;&#21477;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#36825;&#26679;&#19968;&#22871;&#26041;&#20415;&#32479;&#27835;&#32773;&#23454;&#34892;&#20844;&#26435;&#21147;&#30340;&#20307;&#21046;&#12290;&#35753;&#20013;&#22269;&#21382;&#21490;&#19978;&#31206;&#24448;&#21518;&#30340;&#26397;&#20195;&#37117;&#28145;&#38519;&#20854;&#20013;&#65292;&#38590;&#20197;&#33258;&#25300;&#65292;&#36825;&#31181;&#20307;&#21046;&#33021;&#35753;&#12290;&#19987;&#26029;&#30340;&#29579;&#26435;&#24310;&#32493;&#24456;&#38271;&#26102;&#38388;&#65292;&#22312;&#21476;&#20013;&#22269;&#65292;&#27809;&#26377;&#39640;&#25928;&#20998;&#37197;&#26426;&#21046;&#30340;&#32463;&#27982;&#29615;&#22659;&#12290;&#27809;&#26377;&#21512;&#29702;&#30417;&#30563;&#30340;&#25919;&#27835;&#29615;&#22659;&#12290;&#20063;&#27809;&#26377;&#22810;&#20803;&#21253;&#23481;&#30340;&#24847;&#35782;&#24418;&#24577;&#29615;&#22659;&#12290;&#36825;&#26159;&#23548;&#33268;&#20013;&#22269;&#21315;&#24180;&#20197;&#26469;&#26410;&#33021;&#36208;&#20986;&#31206;&#21046;&#65292;&#36208;&#20986;&#23553;&#24314;&#12290;&#36208;&#21521;&#26356;&#39640;&#25928;&#26356;&#20808;&#36827;&#26356;&#25991;&#26126;&#30340;&#20307;&#21046;&#30340;&#26681;&#28304;&#12290;&#36825;&#31181;&#27861;&#23478;&#31038;&#20250;&#20250;&#33829;&#36896;&#19968;&#31181;&#36798;&#23572;&#25991;&#24335;&#30340;&#29615;&#22659;&#65292;&#36825;&#31181;&#29615;&#22659;&#20250;&#39537;&#20351;&#12290;&#24213;&#23618;&#30340;&#27665;&#20247;&#19981;&#24687;&#30340;&#21171;&#21160;&#65292;&#21482;&#26377;&#22312;&#33258;&#24049;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#12290;&#33258;&#24049;&#30340;&#29983;&#27963;&#23454;&#22312;&#38590;&#20197;&#20026;&#32487;&#30340;&#26102;&#20505;&#12290;&#20250;&#21435;&#23581;&#35797;&#25512;&#21160;&#31038;&#20250;&#30340;&#21464;&#21270;&#12290;&#36825;&#27491;&#26159;&#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#21457;&#29983;&#36807;&#30340;&#38761;&#21629;&#36319;&#35199;&#26041;&#22269;&#23478;&#25152;&#29190;&#21457;&#30340;&#38761;&#21629;&#30340;&#19981;&#21516;&#20043;&#22788;&#12290;&#35199;&#26041;&#22269;&#23478;&#29190;&#21457;&#30340;&#38761;&#21629;&#65292;&#24448;&#24448;&#26159;&#22312;&#26356;&#20808;&#36827;&#30340;&#24847;&#35782;&#24418;&#24577;&#25512;&#21160;&#19979;&#65292;&#26356;&#25991;&#26126;&#30340;&#29702;&#24565;&#30340;&#25512;&#21160;&#19979;&#65292;&#20135;&#29983;&#30340;&#24341;&#23548;&#31038;&#20250;&#21464;&#22909;&#30340;&#19968;&#31181;&#38761;&#21629;&#12290;&#32780;&#20013;&#22269;&#30340;&#38761;&#21629;&#30340;&#39046;&#23548;&#32773;&#12290;&#21364;&#22810;&#38590;&#20197;&#25239;&#25298;&#30343;&#26435;&#30340;&#35825;&#24785;&#65292;&#20174;&#32780;&#20351;&#21382;&#21490;&#19968;&#36941;&#19968;&#36941;&#30340;&#24448;&#22797;&#12290;&#36825;&#26159;&#24754;&#21696;&#30340;&#12290;<br>
<br>
&#36825;&#31181;&#19981;&#26029;&#24310;&#32493;&#19979;&#26469;&#30340;&#20307;&#21046;&#65292;&#20135;&#29983;&#20102;&#21478;&#22806;&#19968;&#20010;&#24182;&#21457;&#30151;&#12290;&#20063;&#23601;&#26159;&#36825;&#31181;&#20307;&#21046;&#22609;&#36896;&#20102;&#20013;&#22269;&#22269;&#27665;&#20013;&#21326;&#27665;&#26063;&#30340;&#22269;&#27665;&#24615;&#19982;&#27665;&#26063;&#24615;&#12290;&#36825;&#31181;&#22522;&#22240;&#26159;&#38590;&#20197;&#25913;&#21464;&#30340;&#65292;&#34987;&#28145;&#28145;&#30340;&#21051;&#22312;&#20013;&#22269;&#20154;&#30340;&#39592;&#23376;&#37324;&#22836;&#30340;&#12290;&#21457;&#29983;&#22312;&#20013;&#22269;&#30340;&#38761;&#21629;&#21482;&#26159;&#29616;&#35937;&#12290;&#32780;&#25105;&#20204;&#35201;&#25506;&#35752;&#30340;&#26681;&#28304;&#26159;&#22914;&#20309;&#35753;&#20013;&#22269;&#20154;&#30340;&#25991;&#21270;&#19982;&#25919;&#27835;&#22522;&#22240;&#21457;&#29983;&#21464;&#21270;&#12290;&#24050;&#32463;&#26377;&#19981;&#26029;&#30340;&#26696;&#20363;&#21521;&#25105;&#20204;&#34920;&#26126;&#12290;&#27809;&#26377;&#32422;&#26463;&#30340;&#30343;&#26435;&#65292;&#27809;&#26377;&#20998;&#26435;&#26426;&#21046;&#30340;&#25919;&#27835;&#20307;&#21046;&#12290;&#37117;&#26159;&#38590;&#20197;&#23384;&#32493;&#24456;&#38271;&#26102;&#38388;&#30340;&#12290;&#36825;&#26159;&#22522;&#20110;&#35199;&#26041;&#31038;&#20250;&#35752;&#35770;&#20135;&#29983;&#30340;&#35266;&#28857;&#12290;&#32780;&#24403;&#25105;&#20204;&#23558;&#30524;&#20809;&#25918;&#21521;&#20013;&#22269;&#30340;&#31038;&#20250;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#12290;&#20043;&#25152;&#20197;&#37027;&#20123;&#23553;&#24314;&#29579;&#26397;&#33021;&#22815;&#24310;&#32493;&#25968;&#30334;&#24180;&#65292;&#38500;&#20102;&#30343;&#26435;&#25919;&#27835;&#65292;&#27861;&#23478;&#24605;&#24819;&#30340;&#25919;&#27835;&#22522;&#22240;&#65292;&#36824;&#26377;&#30528;&#12290;&#20013;&#22269;&#20154;&#25991;&#21270;&#22522;&#22240;&#30340;&#22240;&#32032;&#22312;&#20854;&#20013;&#12290;&#21608;&#23389;&#27491;&#25945;&#25480;&#35762;&#36807;&#65292;&#20013;&#22269;&#33258;&#21476;&#20197;&#26469;&#22810;&#33609;&#27665;&#24858;&#27665;&#36145;&#27665;&#26292;&#27665;&#65292;&#32780;&#23569;&#20844;&#27665;&#65292;&#24213;&#23618;&#30340;&#20013;&#22269;&#27665;&#20247;&#65292;&#19981;&#20165;&#27809;&#26377;&#24314;&#25919;&#24847;&#35782;&#12290;&#19982;&#25919;&#27835;&#24847;&#35782;&#12290;&#22810;&#25968;&#30340;&#24605;&#32500;&#36824;&#37117;&#23384;&#30041;&#22312;&#23616;&#38480;&#20110;&#20182;&#29983;&#27963;&#29615;&#22659;&#20013;&#30340;&#23433;&#36920;&#65292;&#36825;&#31181;&#23567;&#27665;&#24605;&#32500;&#12290;&#22312;&#32852;&#37030;&#21046;&#21644;&#22320;&#26041;&#33258;&#27835;&#30340;&#22269;&#23478;&#20013;&#12290;&#19981;&#33021;&#35828;&#26377;&#23475;&#12290;&#20294;&#26159;&#22914;&#26524;&#19968;&#20010;&#20154;&#25152;&#23384;&#22312;&#20110;&#30340;&#25919;&#27835;&#20027;&#20307;&#65292;&#36828;&#22823;&#20110;&#20182;&#25152;&#33021;&#25509;&#35302;&#21040;&#30340;&#29615;&#22659;&#12290;&#37027;&#20040;&#36825;&#31181;&#23567;&#27665;&#24605;&#32500;&#23558;&#26159;&#19968;&#31181;&#38750;&#24120;&#21487;&#24597;&#30340;&#19996;&#35199;&#12290;&#36825;&#31181;&#24605;&#32500;&#23558;&#27665;&#20247;&#31105;&#38178;&#21040;&#19968;&#20010;&#31548;&#23376;&#37324;&#12290;&#20182;&#23558;&#24456;&#38590;&#25509;&#35302;&#21040;&#39640;&#20110;&#20182;&#25152;&#23646;&#23618;&#27425;&#30340;&#19996;&#35199;&#12290;&#36825;&#23601;&#23548;&#33268;&#20182;&#26080;&#27861;&#21435;&#25506;&#26597;&#21040;&#26356;&#39640;&#23618;&#25919;&#27835;&#30340;&#21464;&#21270;&#20135;&#29983;&#30340;&#31038;&#20250;&#21363;&#23558;&#32463;&#21382;&#30340;&#21160;&#21521;&#12290;&#21482;&#26159;&#22312;&#39640;&#23618;&#21521;&#19979;&#21457;&#20986;&#20915;&#31574;&#26102;&#21435;&#12290;&#25509;&#21463;&#32467;&#26524;&#12290;&#20877;&#21152;&#19978;&#12290;&#26222;&#36941;&#23384;&#22312;&#20110;&#20013;&#22269;&#20154;&#24605;&#32500;&#20013;&#30340;&#23448;&#26412;&#20301;&#24605;&#24819;&#12290;&#39640;&#23618;&#30340;&#32479;&#27835;&#32773;&#23545;&#24213;&#23618;&#30340;&#27665;&#20247;&#24448;&#24448;&#21576;&#29616;&#20986;&#19968;&#31181;&#32477;&#23545;&#30340;&#26435;&#23041;&#12290;&#25152;&#20197;&#21476;&#26469;&#23601;&#26377;&#12290;&#21531;&#26126;&#32780;&#27665;&#39535;&#36132;&#65292;&#21531;&#26688;&#21017;&#27665;&#26292;&#20081;&#12290;&#30340;&#35828;&#27861;&#12290;&#22823;&#22810;&#25968;&#30340;&#30334;&#22995;&#25345;&#26377;&#30528;&#23433;&#23621;&#20048;&#19994;&#65292;&#23681;&#26376;&#38745;&#22909;&#30340;&#24819;&#27861;&#12290;&#36825;&#26159;&#20013;&#22269;&#20154;&#30340;&#25991;&#21270;&#22522;&#22240;&#12290;<br>
<br>
&#38543;&#30528;&#31038;&#20250;&#30340;&#21464;&#36801;&#12290;&#20013;&#22269;&#20063;&#36880;&#28176;&#36319;&#36827;&#19990;&#30028;&#30340;&#28526;&#27969;&#12290;&#25919;&#27835;&#24418;&#24577;&#19978;&#24320;&#22987;&#24448;&#27665;&#20027;&#30340;&#26041;&#21521;&#36716;&#36712;&#12290;&#20294;&#26159;&#36825;&#19981;&#21040;100&#24180;&#30340;&#21382;&#21490;&#65292;&#21364;&#20984;&#26174;&#20986;&#21313;&#36275;&#30340;&#33392;&#38590;&#12290;&#20174;&#21453;&#21491;&#36816;&#21160;&#21040;&#25991;&#21270;&#22823;&#38761;&#21629;&#12290;&#20877;&#21040;&#20843;&#20061;&#27665;&#36816;&#12290;&#19982;&#21315;&#31143;&#24180;&#20043;&#21518;&#12290;&#19981;&#26029;&#30340;&#27665;&#26063;&#36816;&#21160;&#12290;&#20174;&#19978;&#20010;&#19990;&#32426;&#27611;&#27901;&#19996;&#30340;&#29420;&#26029;&#19987;&#26435;&#12290; &#21040;&#26412;&#19990;&#32426;&#20197;&#26469;&#65292;&#19981;&#26029;&#21152;&#24378;&#30340;&#39046;&#23548;&#20154;&#30340;&#26435;&#21147;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#38382;&#39064;&#20986;&#22312;&#35768;&#22810;&#26041;&#38754;&#65292;&#27604;&#22914;&#35828;&#27861;&#24459;&#20307;&#31995;&#30340;&#27531;&#32570;&#12290;&#23466;&#27861;&#25928;&#21147;&#30340;&#20943;&#36864;&#12290;&#39640;&#23618;&#25919;&#27835;&#30340;&#40657;&#31665;&#21338;&#24328;&#65292;&#27665;&#26063;&#24773;&#32490;&#30340;&#19981;&#26029;&#39640;&#28072;&#12290;&#27665;&#20027;&#20307;&#31995;&#30340;&#19981;&#26029;&#23849;&#35299;&#65292;&#22914;&#26524;&#25105;&#20204;&#35201;&#21435;&#32454;&#25968;&#29616;&#22312;&#20013;&#22269;&#31038;&#20250;&#30340;&#24330;&#30149;&#12290;&#37027;&#23558;&#21487;&#20197;&#25104;&#19968;&#26412;&#32580;&#31481;&#38590;&#35328;&#30340;&#20070;&#12290;&#20294;&#25105;&#20204;&#21487;&#20197;&#20174;&#12290;&#19981;&#26029;&#21464;&#21270;&#30340;&#25919;&#27835;&#29983;&#24577;&#19979;&#65292;&#27665;&#20247;&#30340;&#21453;&#24212;&#21487;&#20197;&#30475;&#20986;&#12290;&#29616;&#22312;&#30340;&#20013;&#22269;&#20154;&#20173;&#28982;&#24310;&#32493;&#30528;&#12290;&#26087;&#31038;&#20250;&#30340;&#25991;&#21270;&#19982;&#25919;&#27835;&#22522;&#22240;&#12290;&#36825;&#31181;&#20010;&#20154;&#23815;&#25308;&#65292;&#28212;&#26395;&#34987;&#32479;&#27835;&#12290;&#31491;&#20449;&#25919;&#24220;&#20844;&#26435;&#21147;&#30340;&#24605;&#32500;&#12290;&#26159;&#23548;&#33268;&#12290;&#29616;&#22312;&#20013;&#22269;&#31038;&#20250;&#19968;&#27493;&#19968;&#27493;&#28369;&#21521;&#26087;&#20307;&#21046;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#25152;&#20197;&#25105;&#20204;&#35828;&#12290;&#35201;&#35753;&#20013;&#22269;&#31038;&#20250;&#20013;&#22269;&#20154;&#19982;&#20013;&#22269;&#25919;&#27835;&#21464;&#24471;&#26356;&#21152;&#27665;&#20027;&#65292;&#26356;&#21152;&#25991;&#26126;&#12290;&#25105;&#20204;&#20808;&#35201;&#12290;&#32463;&#36807;&#30340;&#19968;&#20010;&#36827;&#31243;&#65292;&#23601;&#26159;&#24443;&#24213;&#30340;&#25913;&#21464;&#20013;&#22269;&#20154;&#22266;&#26377;&#30340;&#25919;&#27835;&#19982;&#25991;&#21270;&#22522;&#30784;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#23581;&#35797;&#21435;&#20570;&#36825;&#31181;&#25913;&#21464;&#65292;&#36824;&#35753;&#36825;&#20123;&#21155;&#26681;&#24615;&#12290;&#24310;&#32493;&#19979;&#21435;&#37027;&#20040;&#20013;&#22269;&#20154;&#27704;&#36828;&#30475;&#19981;&#21040;&#12290;&#33258;&#24049;&#19982;&#33258;&#24049;&#25152;&#22788;&#30340;&#31038;&#20250;&#65292;&#36208;&#21521;&#29616;&#20195;&#30340;&#37027;&#19968;&#22825;&#12290;&#36825;&#20063;&#26159;&#31206;&#26198;&#25945;&#25480;&#25152;&#35762;&#30340;&#12290;&#36208;&#20986;&#24093;&#21046;&#23601;&#26159;&#36208;&#20986;&#31206;&#21046;&#12290;&#36208;&#20986;&#36807;&#21435;&#65292;&#23601;&#26159;&#36208;&#21521;&#26410;&#26469;&#12290;<br>
<br>
</div>
</body>
</html>